Repository: sudoku120/sudoku120publisher
Catalog: lang/sudoku120publisher-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, id, it, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk

source: Error: Only one Sudoku shortcode is allowed per page.
bg: Грешка: Само един шорткод Sudoku е разрешен на страница.
cs: Chyba: Na jedné stránce je povolen pouze jeden zkrácený kód Sudoku.
da: Fejl: Kun én Sudoku-kortkode er tilladt pr. side.
de: Fehler: Pro Seite ist nur ein Sudoku-Shortcode zulässig.
el: Σφάλμα: Επιτρέπεται μόνο ένας σύντομος κωδικός Sudoku ανά σελίδα.
es: Error: Solo se permite un código corto de Sudoku por página.
et: Viga: Ühe lehe kohta on lubatud ainult üks Sudoku lühikood.
fi: Virhe: Vain yksi Sudoku-lyhytkoodi on sallittu per sivu.
fr: Erreur : un seul raccourci Sudoku est autorisé par page.
hu: Hiba: Oldalonként csak egy Sudoku rövidkód engedélyezett.
id: Kesalahan: Hanya satu kode pendek Sudoku yang diizinkan per halaman.
it: Errore: È consentito un solo shortcode Sudoku per pagina.
lt: Klaida: Viename puslapyje leidžiama naudoti tik vieną Sudoku trumpąjį kodą.
lv: Kļūda: Vienā lapā ir atļauts tikai viens Sudoku īskods.
nb: Feil: Bare én Sudoku-kortkode er tillatt per side.
nl: Fout: Er is maar één Sudoku shortcode toegestaan per pagina.
pl: Błąd: Dozwolony jest tylko jeden krótki kod Sudoku na stronę.
pt: Erro: Só é permitido um shortcode de Sudoku por página.
ro: Eroare: Este permis un singur shortcode Sudoku pe pagină.
ru: Ошибка: На одной странице разрешен только один шорткод судоку.
sk: Chyba: Na jednej stránke je povolený len jeden skrátený kód Sudoku.
sl: Napaka: Na strani je dovoljena samo ena kratka koda Sudoku.
sv: Fel: Endast en Sudoku-kortkod är tillåten per sida.
tr: Hata: Sayfa başına yalnızca bir Sudoku kısa koduna izin verilir.
uk: Помилка: На одній сторінці дозволено лише один шорткод судоку.

source: Tutorial Video
bg: Видео урок
cs: Výukové video
da: Vejledningsvideo
el: Βίντεο-διδασκαλία
es: Vídeo tutorial
et: Õppevideo
fi: Ohjeellinen video
fr: Tutoriel vidéo
hu: Oktatóvideó
id: Video Tutorial
it: Video tutorial
lt: Mokomasis vaizdo įrašas
lv: Mācību video
nb: Opplæringsvideo
nl: Instructievideo
pl: Film instruktażowy
pt: Vídeo tutorial
ru: Обучающее видео
sk: Výukové video
sl: Učni videoposnetek
sv: Instruktionsvideo
tr: Öğretici Video
uk: Навчальне відео

source: Sudoku120 Publisher - Sudoku Management
bg: Sudoku120 Publisher - Управление на судоку
cs: Sudoku120 Publisher - Správa sudoku
de: Sudoku120 Publisher - Sudoku-Verwaltung
el: Sudoku120 Publisher- Διαχείριση Sudoku
es: Sudoku120 Publisher - Gestión de Sudokus
et: Sudoku120 Publisher - Sudoku haldamine
fi: Sudoku120 Publisher - Sudokun hallinta
hu: Sudoku120 Publisher - Sudoku kezelése
id: Sudoku120 Publisher - Manajemen Sudoku
it: Sudoku120 Publisher - Gestione Sudoku
lt: Sudoku120 Publisher- Sudoku valdymas
lv: Sudoku120 Publisher - Sudoku pārvaldība
nl: Sudoku120 Publisher - Sudoku beheer
pl: Sudoku120 Publisher - Zarządzanie Sudoku
pt: Sudoku120 Publisher - Gestão de Sudoku
ro: Sudoku120 Publisher - Gestionarea sudoku
sk: Sudoku120 Publisher - Správa sudoku
sl: Sudoku120 Publisher - Upravljanje sudokujev
sv: Sudoku120 Publisher - Hantering av sudoku
tr: Sudoku120 Publisher - Sudoku Yönetimi

source: Warning: cURL is not available on this server. IP address, User-Agent and Referer forwarding will not work. WordPress fallback will be used instead
fr: Avertissement : cURL n'est pas disponible sur ce serveur. La redirection de l'adresse IP, de l'agent utilisateur et du référent ne fonctionnera pas. WordPress sera utilisé à la place
ro: Atenție: cURL nu este disponibil pe acest server. Redirecționarea adresei IP, User-Agent și Referer nu va funcționa. În schimb, va fi utilizat WordPress fallback

source: Are you sure you want to delete this proxy?
fr: Es-tu sûr de vouloir supprimer ce proxy ?
ro: Sunteți sigur că doriți să ștergeți acest proxy?
