Repository: sudoku120/sudoku120publisher
Catalog: lang/sudoku120publisher-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, id, it, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk

source: Select which types of responses are allowed through the proxy. If no types are selected, all content types are allowed by default.
bg: Изберете кои типове отговори са разрешени чрез проксито. Ако не са избрани типове, по подразбиране са разрешени всички типове съдържание.
cs: Vyberte, které typy odpovědí jsou povoleny přes proxy. Pokud není vybrán žádný typ, ve výchozím nastavení jsou povoleny všechny typy obsahu.
da: Vælg hvilke typer svar, der er tilladt gennem proxyen. Hvis ingen typer er valgt, er alle indholdstyper tilladt som standard.
de: Wählen Sie aus, welche Antworttypen über den Proxy erlaubt sind. Wenn keine Typen ausgewählt sind, sind standardmäßig alle Inhaltstypen erlaubt.
el: Επιλέξτε ποιους τύπους απαντήσεων επιτρέπονται μέσω του διαμεσολαβητή. Αν δεν επιλεγεί κανένας τύπος, επιτρέπονται όλοι οι τύποι περιεχομένου από προεπιλογή.
es: Seleccione qué tipos de respuestas se permiten a través del proxy. Si no se selecciona ningún tipo, se permiten todos los tipos de contenido por defecto.
et: Valige, millised vastusetüübid on puhverserveri kaudu lubatud. Kui tüüpe pole valitud, on vaikimisi lubatud kõik sisutüübid.
fi: Valitse, mitkä vastaustyypit ovat sallittuja välityspalvelimen kautta. Jos mitään tyyppejä ei ole valittu, kaikki sisältötyypit ovat sallittuja oletuksena.
hu: Válassza ki, mely válasz típusok engedélyezettek a proxy-n keresztül. Ha nincs kiválasztva típus, alapértelmezetten minden tartalomtípus engedélyezett.
id: Pilih jenis respons yang diizinkan melalui proxy. Jika tidak ada jenis yang dipilih, semua jenis konten diizinkan secara default.
it: Seleziona quali tipi di risposte sono consentiti tramite il proxy. Se non viene selezionato alcun tipo, tutti i tipi di contenuto sono consentiti per impostazione predefinita.
lt: Pasirinkite, kokie atsako tipai leidžiami per tarpinį serverį. Jei nepasirinkta jokių tipų, pagal numatytuosius nustatymus leidžiami visi turinio tipai.
lv: Izvēlieties, kuri atbildes veidi ir atļauti caur starpniekserveri. Ja nav izvēlēts neviens veids, pēc noklusējuma ir atļauti visi satura veidi.
nb: Velg hvilke typer svar som er tillatt gjennom proxyen. Hvis ingen typer er valgt, tillates alle innholdstyper som standard.
nl: Selecteer welke typen reacties via de proxy zijn toegestaan. Als er geen typen zijn geselecteerd, zijn standaard alle inhoudstypen toegestaan.
pl: Wybierz, które typy odpowiedzi są dozwolone przez proxy. Jeśli nie zostaną wybrane żadne typy, domyślnie dozwolone są wszystkie typy treści.
pt: Selecione quais tipos de respostas são permitidos através do proxy. Se nenhum tipo for selecionado, todos os tipos de conteúdo são permitidos por padrão.
ru: Выберите, какие типы ответов разрешены через прокси. Если ни один тип не выбран, по умолчанию разрешены все типы контента.
sk: Vyberte, ktoré typy odpovedí sú povolené cez proxy. Ak nie sú vybrané žiadne typy, predvolene sú povolené všetky typy obsahu.
sl: Izberite, kateri tipi odzivov so dovoljeni prek posredniškega strežnika. Če ni izbran noben tip, so privzeto dovoljene vse vrste vsebin.
sv: Välj vilka typer av svar som är tillåtna via proxyn. Om inga typer väljs tillåts alla innehållstyper som standard.
tr: Proxy üzerinden hangi yanıt türlerinin geçmesine izin verileceğini seçin. Hiçbir tür seçilmezse, varsayılan olarak tüm içerik türlerine izin verilir.
uk: Виберіть, які типи відповідей дозволені через проксі. Якщо не вибрано жодного типу, за замовчуванням дозволені всі типи контенту.

source: Add Proxy
bg: Добавяне на прокси
cs: Přidat proxy server
da: Tilføj proxy
de: Proxy hinzufügen
el: Προσθήκη διακομιστή μεσολάβησης
es: Añadir proxy
et: Proxy lisamine
fi: Lisää välityspalvelin
fr: Ajouter un proxy
hu: Proxy hozzáadása
id: Tambahkan Proxy
it: Aggiungi proxy
lt: Pridėti tarpinį serverį
lv: Pievienojiet starpniekserveri
nb: Legg til proxy
nl: Proxy toevoegen
pl: Dodaj serwer proxy
pt: Adiciona Proxy
ro: Adaugă Proxy
ru: Добавить прокси
sk: Pridať proxy server
sl: Dodajte proxy
sv: Lägg till proxy
tr: Proxy Ekle
uk: Додати проксі

source: Copied!
bg: Копирано!
cs: Zkopírováno!
da: Kopieret!
de: Kopiert!
el: Αντιγραφή!
es: ¡Copiado!
et: Kopeeritud!
fi: Kopioitu!
fr: Copié !
hu: Másolva!
id: Disalin!
it: Copiato!
lt: Nukopijuota!
lv: Kopēts!
nb: Kopiert!
nl: Gekopieerd!
pl: Skopiowano!
pt: Copiaste!
ro: Copiat!
ru: Скопировано!
sk: Skopírované!
sl: Kopirano!
sv: Kopierad!
tr: Kopyalandı!
uk: Скопійовано!

source: Are you sure you want to delete this Sudoku?
bg: Сигурни ли сте, че искате да изтриете тази Sudoku?
cs: Jste si jisti, že chcete tento sudoku smazat?
da: Er du sikker på, at du vil slette denne Sudoku?
de: Möchtest du dieses Sudoku wirklich löschen?
el: Είστε σίγουροι ότι θέλετε να διαγράψετε αυτό το Sudoku;
es: ¿Estás seguro de que quieres borrar este Sudoku?
et: Kas olete kindel, et soovite seda sudokut kustutada?
fi: Haluatko varmasti poistaa tämän Sudokun?
fr: Es-tu sûr de vouloir supprimer ce Sudoku ?
hu: Biztos, hogy törölni szeretné ezt a Sudokut?
id: Apakah Anda yakin ingin menghapus Sudoku ini?
it: Sei sicuro di voler eliminare questo Sudoku?
lt: Ar tikrai norite ištrinti šį Sudoku?
lv: Vai esat pārliecināts, ka vēlaties izdzēst šo Sudoku?
nb: Er du sikker på at du vil slette denne Sudokuen?
nl: Weet je zeker dat je deze Sudoku wilt verwijderen?
pl: Czy na pewno chcesz usunąć to Sudoku?
pt: Tens a certeza de que queres eliminar este Sudoku?
ro: Sunteți sigur că doriți să ștergeți acest Sudoku?
ru: Ты уверен, что хочешь удалить это судоку?
sk: Ste si istí, že chcete odstrániť tento sudoku?
sl: Ali ste prepričani, da želite izbrisati ta sudoku?
sv: Är du säker på att du vill ta bort detta Sudoku?
tr: Bu Sudoku'yu silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити це судоку?

source: None
bg: Няма
cs: Žádné
da: Ingen proxy
de: Keine
el: Κανένα
es: Ninguno
et: Ei ole
fi: Ei ole
fr: Aucun
hu: Nincs
id: Tidak ada
it: Nessuno
lt: Nėra
lv: Nav
nb: Ingen
nl: Geen
pl: Brak
pt: Não tens
ro: Niciunul
ru: Нет
sk: Žiadne
sl: Ni
sv: Nej, ingen
tr: Hiçbiri
uk: Ні

source: Sudoku120 Publisher Settings
bg: Sudoku120 Publisher Настройки
cs: Sudoku120 Publisher Nastavení
da: Sudoku120 Publisher indstillinger
de: Sudoku120 Publisher Einstellungen
el: Ρυθμίσεις Sudoku120 Publisher
es: Sudoku120 Publisher Configuración
et: Sudoku120 Publisher seaded
fi: Sudoku120 Publisher asetukset
hu: Sudoku120 Publisher beállítások
id: Pengaturan Sudoku120 Publisher
it: Impostazioni Sudoku120 Publisher
lt: Sudoku120 Publsiher - nustatymai
lv: Sudoku120 Publisher iestatījumi
nb: Sudoku120 Publisher-innstillinger
nl: Sudoku120 Publisher Instellingen
pl: Ustawienia Sudoku120 Publisher
pt: Definições do Sudoku120 Publisher
ro: Setări Sudoku120 Publisher
ru: Настройки Sudoku120 Publisher
sk: Sudoku120 Publisher Nastavenia
sl: Sudoku120 Publisher Nastavitve
sv: Sudoku120 Publisher inställningar
tr: Sudoku120 Publisher Ayarları
uk: Sudoku120 Publisher - Налаштування

source: Reverse Proxy Settings
bg: Настройки на обратния прокси сървър
cs: Nastavení reverzního proxy serveru
da: Indstillinger for omvendt proxy
de: Reverse Proxy Einstellungen
el: Ρυθμίσεις αντίστροφου διακομιστή μεσολάβησης
es: Invertir configuración de proxy
et: Pöördproxy seaded
fi: Käänteisen välityspalvelimen asetukset
fr: Paramètres du proxy inverse
hu: Fordított proxy beállítások
id: Pengaturan Proksi Terbalik
it: Impostazioni proxy inverso
lt: Atvirkštinio tarpinio serverio nustatymai
lv: Reversā starpniekservera iestatījumi
nb: Innstillinger for omvendt proxy
nl: Omgekeerde proxy instellingen
pl: Ustawienia odwrotnego proxy
pt: Definições de proxy invertido
ro: Setări proxy invers
ru: Настройки обратного прокси
sk: Nastavenia reverzného proxy servera
sl: Nastavitve obrnjenega posredniškega strežnika
sv: Inställningar för omvänd proxy
tr: Ters Proxy Ayarları
uk: Налаштування зворотного проксі

source: Enable Reverse Proxy
bg: Включване на обратното прокси
cs: Povolit reverzní proxy server
da: Aktivér omvendt proxy
de: Reverse Proxy aktivieren
el: Ενεργοποίηση αντίστροφου διακομιστή μεσολάβησης
es: Habilitar proxy inverso
et: Lubage pöördproxy sisse lülitada
fi: Ota käänteinen välityspalvelin käyttöön
fr: Activer le proxy inverse
hu: Fordított proxy engedélyezése
id: Aktifkan Proxy Terbalik
it: Abilita proxy inverso
lt: Įjungti atvirkštinį tarpinį serverį
lv: Ieslēgt reverso starpniekserveri
nb: Aktiver omvendt proxy
nl: Omgekeerde proxy inschakelen
pl: Włącz odwrotne proxy
pt: Ativar proxy invertido
ro: Activare Proxy invers
ru: Включить обратный прокси
sk: Povolenie reverzného proxy servera
sl: Omogoči obrnjeni posredniški strežnik
sv: Aktivera omvänd proxy
tr: Ters Proxy'yi Etkinleştir
uk: Увімкнути зворотний проксі

source: Enable or disable the proxy feature.
bg: Активирайте или деактивирайте функцията за обратен прокси сървър.
cs: Povolte nebo zakažte funkci proxy serveru.
da: Aktivér eller deaktivér proxy-funktionen.
de: Aktiviere oder deaktiviere die Proxy-Funktion.
el: Ενεργοποιήστε ή απενεργοποιήστε τη λειτουργία διακομιστή μεσολάβησης.
es: Habilitar o deshabilitar la función de proxy.
et: Võta proxy funktsioon sisse või välja.
fi: Ota välityspalvelinominaisuus käyttöön tai poista se käytöstä.
fr: Activer ou désactiver la fonction proxy.
hu: A proxy funkció engedélyezése vagy letiltása.
id: Mengaktifkan atau menonaktifkan fitur proxy.
it: Abilita o disabilita la funzione proxy.
lt: Įjunkite arba išjunkite proxy funkciją.
lv: Iespējot vai atspējot proxy funkciju.
nb: Aktiver eller deaktiver proxy-funksjonen.
nl: Schakel de proxy functie in of uit.
pl: Włącz lub wyłącz funkcję proxy.
pt: Ativa ou desactiva a funcionalidade de proxy.
ro: Activați sau dezactivați funcția proxy.
ru: Включи или отключи функцию обратного прокси.
sk: Povolenie alebo zakázanie funkcie proxy servera.
sl: Omogočite ali onemogočite funkcijo posredniškega strežnika.
sv: Aktivera eller inaktivera proxyfunktionen.
tr: Proxy özelliğini etkinleştirin veya devre dışı bırakın.
uk: Увімкніть або вимкніть функцію проксі.

source: Sudoku Design Settings
bg: Настройки на дизайна на судоку
da: Indstillinger for Sudoku-design
de: Sudoku-Design-Einstellungen
el: Ρυθμίσεις σχεδιασμού Sudoku
es: Configuración de diseño de sudoku
et: Sudoku disaini seaded
fi: Sudoku Design -asetukset
fr: Paramètres de conception du sudoku
hu: Sudoku Design beállítások
id: Pengaturan Desain Sudoku
it: Impostazioni di progettazione del sudoku
lt: Sudoku dizaino nustatymai
lv: Sudoku dizaina iestatījumi
nb: Innstillinger for Sudoku-design
nl: Sudoku Ontwerp Instellingen
pl: Ustawienia wyglądu Sudoku
pt: Definições de design do Sudoku
ro: Setări design Sudoku
ru: Настройки оформления судоку
sk: Nastavenia dizajnu sudoku
sv: Inställningar för Sudoku-design
tr: Sudoku Tasarım Ayarları
uk: Налаштування дизайну Sudoku

source: Choose a CSS file for styling or select none. You can place your own design css in uploads/sudoku120publisher/designs/ and select it then here
bg: Изберете CSS файл за оформяне на стила или изберете да няма такъв. Можете да поставите свой собствен css за дизайн в uploads/sudoku120publisher/designs/ и да го изберете след това тук
cs: Vyberte soubor CSS pro stylování nebo nezvolte žádný. Svůj vlastní design css můžete umístit do složky uploads/sudoku120publisher/designs/ a vybrat jej pak zde
da: Vælg en CSS-fil til styling, eller vælg ingen. Du kan placere din egen design-css i uploads/sudoku120publisher/designs/ og vælge den her
de: Wähle eine CSS-Datei für das Styling oder wähle „Keine“. Du kannst dein eigenes CSS-Design in uploads/sudoku120publisher/designs/ ablegen und es dann hier auswählen
el: Επιλέξτε ένα αρχείο CSS για το στυλ ή επιλέξτε κανένα. Μπορείτε να τοποθετήσετε το δικό σας css σχεδιασμού στο uploads/sudoku120publisher/designs/ και να το επιλέξετε στη συνέχεια εδώ
es: Elige un archivo CSS para el estilo o no selecciones ninguno. Puedes colocar tu propio diseño css en uploads/sudoku120publisher/designs/ y seleccionarlo aquí.
et: Valige CSS-faili kujundamiseks või valige, et seda ei ole. Saate oma kujunduse css-i paigutada uploads/sudoku120publisher/designs/ ja valida selle siis siin
fi: Valitse CSS-tiedosto muotoilua varten tai valitse ei mitään. Voit sijoittaa oman muotoilun css:n uploads/sudoku120publisher/designs/ ja valita sen sitten täältä.
fr: Choisis un fichier CSS pour le style ou ne sélectionne rien. Tu peux placer ton propre style CSS dans uploads/sudoku120publisher/designs/ et le sélectionner ici.
hu: Válasszon egy CSS fájlt a formázáshoz, vagy válassza a nincset. A saját css-t elhelyezheti a uploads/sudoku120publisher/designs/ alatt, majd itt kiválaszthatja.
id: Pilih file CSS untuk penataan atau pilih tidak ada. Anda dapat menempatkan css desain Anda sendiri di uploads/sudoku120publisher/designs/ dan pilih di sini
it: Scegli un file CSS per lo stile o seleziona nessuno. Puoi inserire il tuo css di progettazione in uploads/sudoku120publisher/designs/ e selezionarlo qui.
lt: Pasirinkite CSS failą stiliui kurti arba pasirinkite Nėra. Savo dizaino css galite patalpinti į uploads/sudoku120publisher/designs/ ir pasirinkti jį tada čia
lv: Izvēlieties CSS failu stila veidošanai vai izvēlieties nav. Jūs varat ievietot savu dizaina css vietnē uploads/sudoku120publisher/designs/ un pēc tam izvēlēties to šeit.
nb: Velg en CSS-fil for styling eller velg ingen. Du kan plassere din egen design css i uploads/sudoku120publisher/designs/ og velge den her
nl: Kies een CSS bestand voor styling of selecteer er geen. Je kunt je eigen ontwerp css in uploads/sudoku120publisher/designs/ plaatsen en het dan hier selecteren.
pl: Wybierz plik CSS do stylizacji lub wybierz brak. Możesz umieścić własny projekt css w uploads/sudoku120publisher/designs/ i wybrać go tutaj.
pt: Escolhe um ficheiro CSS para o estilo ou não seleciona nenhum. Podes colocar o teu próprio css de design em uploads/sudoku120publisher/designs/ e seleccioná-lo aqui
ro: Alegeți un fișier CSS pentru stilizare sau nu selectați niciunul. Puteți să vă plasați propriul design css în uploads/sudoku120publisher/designs/ și să îl selectați apoi aici
ru: Выбери CSS-файл для стилизации или не выбирай его. Ты можешь поместить свой собственный css дизайна в uploads/sudoku120publisher/designs/ и выбрать его затем здесь.
sk: Vyberte súbor CSS na štylizáciu alebo nevyberajte žiadny. Vlastný dizajn css môžete umiestniť do súboru uploads/sudoku120publisher/designs/ a potom ho vybrať tu
sl: Izberite datoteko CSS za oblikovanje sloga ali izberite nobenega. Svoj lastni oblikovni CSS lahko postavite v datoteko uploads/sudoku120publisher/designs/ in ga nato izberete tukaj
sv: Välj en CSS-fil för styling eller välj ingen. Du kan placera din egen design css i uploads/sudoku120publisher/designs/ och välja den sedan här
tr: Stil için bir CSS dosyası seçin veya hiçbirini seçmeyin. Kendi tasarım css'nizi uploads/sudoku120publisher/designs/ dosyasına yerleştirebilir ve buradan seçebilirsiniz
uk: Виберіть файл CSS для стилізації або залиште його без змін. Ви можете розмістити свій власний дизайн css у uploads/sudoku120publisher/designs/ і вибрати його тут

source: Sudoku Container Attributes
bg: Атрибути на контейнера Sudoku
cs: Atributy kontejneru Sudoku
da: Sudoku container-attributter
de: Sudoku-Container-Attribute
el: Χαρακτηριστικά δοχείου Sudoku
es: Atributos de contenedor de sudoku
et: Sudoku konteineri atribuudid
fi: Sudoku Container -attribuutit
fr: Attributs du conteneur sudoku
hu: Sudoku konténer attribútumok
id: Atribut Wadah Sudoku
it: Attributi del contenitore del sudoku
lt: Sudoku konteinerio atributai
lv: Sudoku konteinera atribūti
nb: Sudoku Container-attributter
nl: Sudoku container attributen
pl: Atrybuty kontenera Sudoku
pt: Atributos do contentor do Sudoku
ro: Atributele containerului Sudoku
ru: Атрибуты контейнера Sudoku
sk: Atribúty kontajnera Sudoku
sl: Atributi vsebnika Sudoku
sv: Attribut för Sudoku-behållare
tr: Sudoku Konteyner Özellikleri
uk: Атрибути контейнера Судоку

source: Custom Attributes
bg: Потребителски атрибути
cs: Vlastní atributy
da: Brugerdefinerede attributter
de: Benutzerdefinierte Attribute
el: Προσαρμοσμένα χαρακτηριστικά
es: Atributos personalizados
et: Kohandatud atribuudid
fi: Mukautetut attribuutit
fr: Attributs personnalisés
hu: Egyéni attribútumok
id: Atribut Khusus
it: Attributi personalizzati
lt: Pasirinktiniai atributai
lv: Pielāgotie atribūti
nb: Egendefinerte attributter
nl: Aangepaste attributen
pl: Niestandardowe atrybuty
pt: Atributos personalizados
ro: Atribute personalizate
ru: Пользовательские атрибуты
sk: Vlastné atribúty
sl: Atributi po meri
sv: Anpassade attribut
tr: Özel Nitelikler
uk: Користувацькі атрибути

source: Extra Attributes for the div around the sudoku, set id, classes or direct a style..
bg: Допълнителни атрибути за div около sudoku, задайте id, класове или насочете стил...
cs: Další atributy pro div kolem sudoku, nastavte id, třídy nebo přímo styl...
da: Ekstra attributter til div'en omkring sudokuen, indstil id, klasser eller styr en stil...
de: Zusätzliche Attribute für das div um das Sudoku, setze id, class oder style.
el: Επιπλέον χαρακτηριστικά για το div γύρω από το sudoku, ορίστε id, κλάσεις ή κατευθύνετε ένα στυλ...
es: Atributos adicionales para el div alrededor del sudoku, establece id, clases o un estilo directo.
et: Täiendavad atribuudid div ümber sudoku, määrata id, klassid või suunata stiili...
fi: Lisäattribuutteja div:lle sudokun ympärillä, aseta id, luokat tai ohjaa tyyliä....
fr: Attributs supplémentaires pour le div autour du sudoku, définir l'id, les classes ou un style direct.
hu: Extra attribútumok a sudoku körüli div-hez, állítson be id-t, osztályokat vagy irányítson egy stílust...
id: Atribut tambahan untuk div di sekitar sudoku, mengatur id, kelas, atau mengarahkan gaya...
it: Attributi extra per il div attorno al sudoku, imposta id, classi o uno stile diretto.
lt: Papildomi atributai div aplink sudoku, nustatykite id, klases arba nukreipkite stilių...
lv: Papildu atribūti div ap sudoku, iestatiet id, klases vai virziet stilu...
nb: Ekstra attributter for div-en rundt sudokuen, angi id, klasser eller rett en stil...
nl: Extra attributen voor de div rond de sudoku, stel id, classes of een stijl in...
pl: Dodatkowe atrybuty dla elementu div wokół sudoku, ustaw identyfikator, klasy lub skieruj styl...
pt: Atributos extra para a div à volta do sudoku, define id, classes ou dirige um estilo...
ro: Atribute suplimentare pentru div-ul din jurul sudoku, setați id, clase sau direcționați un stil...
ru: Дополнительные атрибуты для div вокруг судоку, задай id, классы или направь стиль...
sk: Ďalšie atribúty pre div okolo sudoku, nastavte id, triedy alebo priamo štýl...
sl: Dodatni atributi za div okoli sudokuja, nastavite id, razrede ali usmerite slog...
sv: Extra attribut för div runt sudoku, ställ in id, klasser eller rikta en stil ...
tr: Sudokunun etrafındaki div için Ekstra Nitelikler, id, sınıflar ayarlayın veya bir stil yönlendirin...
uk: Додаткові атрибути для div навколо судоку, встановіть ідентифікатор, класи або задайте стиль...

source: Outgoing Sudoku Link Settings
bg: Настройки на изходящите връзки към судоку
cs: Nastavení odchozího odkazu sudoku
da: Indstillinger for udgående sudoku-links
de: Einstellungen für ausgehende Sudoku-Links
el: Ρυθμίσεις εξερχόμενου συνδέσμου Sudoku
es: Configuración de enlace de sudoku saliente
et: Väljamineva sudoku lingi seaded
fi: Lähtevän sudokun linkin asetukset
fr: Paramètres du lien sortant du sudoku
hu: Kimenő sudoku link beállításai
id: Pengaturan Tautan Sudoku Keluar
it: Impostazioni del link in uscita del sudoku
lt: Išeinančių sudoku nuorodų nustatymai
lv: Izejošās sudoku saites iestatījumi
nb: Innstillinger for utgående Sudoku-lenker
nl: Instellingen uitgaande sudoku links
pl: Ustawienia linków wychodzących Sudoku
pt: Definições do link de Sudoku de saída
ro: Setări pentru link-ul de ieșire Sudoku
ru: Настройки исходящих ссылок на судоку
sk: Nastavenia odchádzajúceho odkazu sudoku
sl: Nastavitve odhodnih povezav za sudoku
sv: Inställningar för utgående Sudoku-länkar
tr: Giden Sudoku Bağlantı Ayarları
uk: Налаштування вихідного посилання на судоку

source: rel="noopener noreferrer" are security features for links
bg: rel="noopener noreferrer“ са функции за сигурност за връзки
cs: rel="noopener noreferrer" jsou bezpečnostní prvky pro odkazy
da: rel="noopener noreferrer" er sikkerhedsfunktioner for links
de: rel="noopener noreferrer" sind Sicherheitsfunktionen für Links
el: Τα rel="noopener noreferrer" είναι χαρακτηριστικά ασφαλείας για τους συνδέσμους
es: rel="noopener noreferrer" son características de seguridad para los enlaces
et: rel="noopener noreferrer" on linkide turvaelemendid
fi: rel=”noopener noreferrer” ovat linkkien turvaominaisuuksia
fr: rel="noopener noreferrer" sont des fonctions de sécurité pour les liens
hu: A rel="noopener noreferrer" a linkek biztonsági jellemzői
id: rel = “noopener noreferrer” adalah fitur keamanan untuk tautan
it: rel=“noopener noreferrer” sono funzioni di sicurezza per i link
lt: rel="noopener noreferrer" yra nuorodų saugumo funkcijos
lv: rel=“noopener noreferrer” ir drošības elementi saitēm
nb: rel="noopener noreferrer" er sikkerhetsfunksjoner for lenker
nl: rel="noopener noreferrer" zijn beveiligingsfuncties voor links
pl: rel="noopener noreferrer" to funkcje bezpieczeństwa dla linków
pt: rel="noopener noreferrer" são caraterísticas de segurança para links
ro: rel="noopener noreferrer" sunt caracteristici de securitate pentru linkuri
ru: rel="noopener noreferrer" - это элементы безопасности для ссылок
sk: rel="noopener noreferrer" sú bezpečnostné prvky pre odkazy
sl: rel="noopener noreferrer" so varnostne funkcije za povezave
sv: rel=”noopener noreferrer” är säkerhetsfunktioner för länkar
tr: rel=“noopener noreferrer” bağlantılar için güvenlik özellikleridir
uk: rel="noopener noreferrer" - елементи безпеки для посилань
