Repository: sudoku120/sudoku120publisher
Catalog: lang/sudoku120publisher-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, id, it, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk

source: target="_blank" will open the Link in a new browser tab or window when you click it.
bg: target="_blank" ще отвори връзката в нов таб или прозорец на браузъра, когато щракнете върху нея.
cs: target="_blank" po kliknutí na odkaz otevře odkaz v nové kartě nebo okně prohlížeče.
da: target="_blank" åbner linket i en ny browserfane eller et nyt vindue, når du klikker på det.
de: target=“_blank“ öffnet den Link in einem neuen Browser-Tab oder -Fenster, wenn du darauf klickst.
el: Το target="_blank" θα ανοίξει τον σύνδεσμο σε μια νέα καρτέλα ή παράθυρο του προγράμματος περιήγησης όταν κάνετε κλικ σε αυτόν.
es: target="_blank" abrirá el enlace en una nueva pestaña o ventana del navegador cuando hagas clic en él.
et: target="_blank" avab lingi uues brauseri vahekaardis või aknas, kui klõpsate sellele.
fi: target=”_blank” avaa linkin uuteen selaimen välilehteen tai ikkunaan, kun klikkaat sitä.
fr: target="_blank" ouvrira le lien dans un nouvel onglet ou une nouvelle fenêtre du navigateur lorsque tu cliqueras dessus.
hu: A target="_blank" a linket egy új böngésző lapon vagy ablakban nyitja meg, amikor rákattint.
id: target=“_blank” akan membuka tautan di tab atau jendela browser baru saat Anda mengekliknya.
it: target=”_blank” aprirà il link in una nuova scheda o finestra del browser quando clicchi su di esso.
lt: target="_blank“ spustelėjus nuorodą, ji bus atidaryta naujame naršyklės skirtuke arba lange.
lv: target="_blank" pēc saites klikšķa atvērs saiti jaunā pārlūkprogrammas cilnē vai logā.
nb: target="_blank" vil åpne lenken i en ny nettleserfane eller et nytt vindu når du klikker på den.
nl: target="_blank" opent de link in een nieuw browsertabblad of -venster als je erop klikt.
pl: target="_blank" otworzy link w nowej karcie lub oknie przeglądarki, gdy go klikniesz.
pt: target="_blank" abrirá o link num novo separador ou janela do browser quando clicares nele.
ro: target="_blank" va deschide link-ul într-un nou tab sau fereastră a browserului atunci când faceți clic pe el.
ru: target="_blank" откроет ссылку в новой вкладке или окне браузера, когда ты нажмешь на нее.
sk: target="_blank" otvorí odkaz v novej karte alebo okne prehliadača, keď naň kliknete.
sl: target="_blank" bo povezavo odprl v novem zavihku ali oknu brskalnika, ko jo kliknete.
sv: target=”_blank” öppnar länken i en ny webbläsarflik eller ett nytt fönster när du klickar på den.
tr: target=“_blank” tıkladığınızda Bağlantıyı yeni bir tarayıcı sekmesinde veya penceresinde açacaktır.
uk: target="_blank" відкриє посилання в новій вкладці або вікні браузера, коли ви натиснете на нього.

source: Please enter a valid API Key in UUID format (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
bg: Моля, въведете валиден API ключ във формат UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxx).
cs: Zadejte platný klíč API ve formátu UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
da: Indtast venligst en gyldig API-nøgle i UUID-format (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxx).
de: Bitte gib einen gültigen API-Schlüssel im UUID-Format ein (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
el: Παρακαλούμε εισάγετε ένα έγκυρο κλειδί API σε μορφή UUID (xxxxxxxx-xxxxx-xxxxxx-xxxxxx-xxxxxxxxxxxxxxxxxxxxxx).
es: Introduce una clave API válida en formato UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
et: Palun sisestage kehtiv API võti UUID-vormingus (xxxxxxxx-xxxxxx-xxxxxx-xxxxxxxxxxxxxxxxxxxx).
fi: Anna voimassa oleva API-avain UUID-muodossa (xxxxxxxx-xxxx-xxxx-xxxxxx-xxxxxxxxxxxxxxxxxx).
fr: Veuillez entrer une clé API valide au format UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
hu: Kérjük, adjon meg egy érvényes API-kulcsot UUID formátumban (xxxxxxxx-xxxxx-xxxxxx-xxxxxx-xxxxxxxxxxxxxxxxxxxx).
id: Masukkan API Key yang valid dalam format UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxx-xxxxxxxxxx).
it: Inserisci una chiave API valida in formato UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
lt: Įveskite galiojantį API raktą UUID formatu (xxxxxxxx-xxxx-xxxx-xxxxxx-xxxxxxxxxx).
lv: Lūdzu, ievadiet derīgu API atslēgu UUID formātā (xxxxxxxx-xxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
nb: Vennligst skriv inn en gyldig API-nøkkel i UUID-format (xxxxxxxx-xxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxxxx).
nl: Voer een geldige API Sleutel in UUID formaat in (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxxxx).
pl: Wprowadź prawidłowy klucz API w formacie UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
pt: Introduz uma chave de API válida no formato UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxxxx).
ro: Vă rugăm să introduceți o cheie API validă în format UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
ru: Укажи действительный API-ключ в формате UUID (xxxxxxxx-xxxx-xxxx-xxxxxxxxxxxxxxxxxxxx).
sk: Zadajte platný kľúč API vo formáte UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
sl: Vnesite veljaven ključ API v obliki UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxx).
sv: Ange en giltig API-nyckel i UUID-format (xxxxxxxx-xxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxxxx).
tr: Lütfen UUID formatında geçerli bir API Anahtarı girin (xxxxxxxx-xxxx-xxxx-xxxx-xxxxxxxxxx).
uk: Будь ласка, введіть дійсний ключ API у форматі UUID (xxxxxxxx-xxxx-xxxx-xxxx-xxxx-xxxxxxxxxxxxxx).

source: Please provide either an API Key or a Proxy URL.
bg: Моля, посочете или API ключ, или URL адрес на прокси.
cs: Zadejte buď klíč API, nebo adresu URL proxy serveru.
da: Angiv enten en API-nøgle eller en proxy-URL.
de: Bitte gib entweder einen API-Schlüssel oder eine Proxy-URL an.
el: Παρακαλούμε δώστε είτε ένα κλειδί API είτε μια διεύθυνση URL μεσολάβησης.
es: Proporciona una clave API o una URL proxy.
et: Palun esitage kas API võti või proxy URL.
fi: Anna joko API-avain tai välityspalvelimen URL-osoite.
fr: Veuillez fournir soit une clé API, soit une URL proxy.
hu: Kérjük, adjon meg egy API-kulcsot vagy egy proxy URL-t.
id: Berikan API Key atau URL Proxy.
it: Fornisci una chiave API o un URL proxy.
lt: Nurodykite arba API raktą, arba proxy URL.
lv: Lūdzu, norādiet API atslēgu vai proxy URL.
nb: Oppgi enten en API-nøkkel eller en proxy-URL.
nl: Geef een API-sleutel of een Proxy URL op.
pl: Podaj klucz API lub adres URL serwera proxy.
pt: Fornece uma chave de API ou um URL de proxy.
ro: Vă rugăm să furnizați fie o cheie API, fie o adresă URL proxy.
ru: Укажи либо API-ключ, либо URL-адрес прокси-сервера.
sk: Zadajte buď kľúč API, alebo adresu URL proxy servera.
sl: Navedite bodisi ključ API bodisi naslov URL posrednika.
sv: Ange antingen en API-nyckel eller en proxy-URL.
tr: Lütfen bir API Anahtarı veya bir Proxy URL'si sağlayın.
uk: Будь ласка, вкажіть або ключ API, або URL-адресу проксі-сервера.

source: New Sudoku created successfully.
bg: Успешно създадено ново судоку.
cs: Nové sudoku bylo úspěšně vytvořeno.
da: Ny Sudoku oprettet med succes.
de: Neues Sudoku erfolgreich erstellt.
el: Νέο Sudoku δημιουργήθηκε με επιτυχία.
es: Nuevo sudoku creado correctamente.
et: Uus sudoku loodud edukalt.
fi: Uusi Sudoku luotu onnistuneesti.
fr: Nouveau Sudoku créé avec succès.
hu: Új Sudoku sikeresen létrehozva.
id: Sudoku baru berhasil dibuat.
it: Nuovo Sudoku creato con successo.
lt: Sėkmingai sukurtas naujas sudoku.
lv: Veiksmīgi izveidots jauns sudoku.
nb: Ny Sudoku opprettet vellykket.
nl: Nieuwe Sudoku succesvol aangemaakt.
pl: Pomyślnie utworzono nowe Sudoku.
pt: Novo Sudoku criado com sucesso.
ro: Sudoku nou creat cu succes.
ru: Новый судоку успешно создан.
sk: Nové sudoku bolo úspešne vytvorené.
sl: Nov sudoku je bil uspešno ustvarjen.
sv: Nytt Sudoku skapades framgångsrikt.
tr: Yeni Sudoku başarıyla oluşturuldu.
uk: Нове судоку створено успішно.

source: Invalid request, please try again.
bg: Невалидна заявка, моля, опитайте отново.
cs: Neplatný požadavek, zkuste to prosím znovu.
da: Ugyldig anmodning, prøv venligst igen.
de: Ungültige Anfrage, bitte erneut versuchen.
el: Μη έγκυρο αίτημα, παρακαλώ δοκιμάστε ξανά.
es: Solicitud no válida, inténtalo de nuevo.
et: Kehtetu taotlus, palun proovige uuesti.
fi: Virheellinen pyyntö, yritä uudelleen.
fr: Demande non valide, veuillez réessayer.
hu: Érvénytelen kérés, kérjük, próbálja meg újra.
id: Permintaan tidak valid, silakan coba lagi.
it: Richiesta non valida, riprova.
lt: Negaliojanti užklausa, bandykite dar kartą.
lv: Nederīgs pieprasījums, lūdzu, mēģiniet vēlreiz.
nb: Ugyldig forespørsel, vennligst prøv igjen.
nl: Ongeldig verzoek, probeer het opnieuw.
pl: Nieprawidłowe żądanie, spróbuj ponownie.
pt: Pedido inválido, tenta novamente.
ro: Cerere invalidă, vă rugăm să încercați din nou.
ru: Неверный запрос, попробуй еще раз.
sk: Neplatná požiadavka, skúste to prosím znova.
sl: Neveljavna zahteva, poskusite znova.
sv: Ogiltig begäran, vänligen försök igen.
tr: Geçersiz istek, lütfen tekrar deneyin.
uk: Неправильний запит, спробуйте ще раз.

source: You do not have permission to perform this action.
bg: Нямате разрешение да извършите това действие.
cs: Nemáte oprávnění k provedení této akce.
da: Du har ikke tilladelse til at udføre denne handling.
de: Du hast keine Berechtigung, diese Aktion auszuführen.
el: Δεν έχετε δικαίωμα να εκτελέσετε αυτή την ενέργεια.
es: No tienes permiso para realizar esta acción.
et: Teil ei ole luba selle toimingu sooritamiseks.
fi: Sinulla ei ole oikeuksia tämän toiminnon suorittamiseen.
fr: Tu n'as pas la permission d'effectuer cette action.
hu: Nincs jogosultsága a művelet végrehajtásához.
id: Anda tidak memiliki izin untuk melakukan tindakan ini.
it: Non hai il permesso per eseguire questa azione.
lt: Neturite leidimo atlikti šį veiksmą.
lv: Jums nav tiesību veikt šo darbību.
nb: Du har ikke tillatelse til å utføre denne handlingen.
nl: Je hebt geen toestemming om deze actie uit te voeren.
pl: Nie masz uprawnień do wykonania tej akcji.
pt: Não tens permissão para executar esta ação.
ro: Nu aveți permisiunea de a efectua această acțiune.
ru: У тебя нет разрешения на выполнение этого действия.
sk: Nemáte oprávnenie na vykonanie tejto akcie.
sl: Nimate dovoljenja za izvedbo tega dejanja.
sv: Du har inte behörighet att utföra den här åtgärden.
tr: Bu eylemi gerçekleştirmek için izniniz yok.
uk: Ви не маєте дозволу на виконання цієї дії.

source: API data updated successfully.
bg: Данните от API са актуализирани успешно.
cs: Data API byla úspěšně aktualizována.
da: API-data opdateret med succes.
de: API-Daten erfolgreich aktualisiert.
el: Τα δεδομένα API ενημερώθηκαν με επιτυχία.
et: API andmed on edukalt uuendatud.
fi: API-tiedot päivitetty onnistuneesti.
hu: Az API-adatok sikeresen frissültek.
id: Data API berhasil diperbarui.
it: Dati API aggiornati con successo.
lt: API duomenys sėkmingai atnaujinti.
lv: API dati veiksmīgi atjaunināti.
nb: API-data oppdatert vellykket.
nl: API data succesvol bijgewerkt.
pl: Dane API zostały pomyślnie zaktualizowane.
pt: Dados da API actualizados com sucesso.
ro: Datele API actualizate cu succes.
ru: Данные API успешно обновлены.
sk: Údaje API boli úspešne aktualizované.
sl: Podatki API so bili uspešno posodobljeni.
sv: API-data uppdaterades framgångsrikt.
tr: API verileri başarıyla güncellendi.
uk: Дані API оновлено успішно.

source: Sudoku deleted successfully.
bg: Успешно изтриване на Sudoku.
cs: Sudoku úspěšně odstraněno.
da: Sudoku slettet med succes.
de: Sudoku erfolgreich gelöscht.
el: Sudoku διαγράφηκε επιτυχώς.
et: Sudoku edukalt kustutatud.
fi: Sudoku poistettu onnistuneesti.
hu: Sudoku sikeresen törölve.
id: Sudoku berhasil dihapus.
it: Sudoku eliminato con successo.
lt: Sudoku sėkmingai ištrintas.
lv: Sudoku veiksmīgi izdzēsts.
nb: Sudoku slettet vellykket.
nl: Sudoku succesvol verwijderd.
pl: Sudoku zostało pomyślnie usunięte.
pt: Sudoku eliminado com sucesso.
ro: Sudoku șters cu succes.
ru: Судоку успешно удален.
sk: Sudoku úspešne odstránené.
sl: Sudoku je bil uspešno izbrisan.
sv: Sudoku borttagen framgångsrikt.
tr: Sudoku başarıyla silindi.
uk: Судоку успішно видалено.

source: Approved
bg: Одобрен
cs: Schváleno
da: Godkendt
de: Genehmigt
el: Εγκεκριμένο
es: Aprobado
et: Heakskiidetud
fi: Hyväksytty
hu: Jóváhagyott
id: Disetujui
it: Approvato
lt: Patvirtinta
lv: Apstiprināts
nb: Godkjent
nl: Goedgekeurd
pl: Zatwierdzono
pt: Aprovado
ro: Aprobat
ru: Одобрено
sk: Schválené
sl: Odobreno
sv: Godkänd
tr: Onaylandı
uk: Затверджено

source: Pending
bg: В очакване
cs: Čeká na vyřízení
da: Afventer
de: Ausstehend
el: Εκκρεμεί
es: Pendiente
et: Ootel
fi: Vireillä
hu: Függőben
id: Tertunda
it: In attesa
lt: Laukiama
lv: Gaida
nb: Venter
nl: In afwachting
pl: Oczekujące
pt: Pendente
ro: În așteptare
ru: Ожидается
sk: Čaká na vybavenie
sl: V obravnavi
sv: Avvaktar
tr: Beklemede
uk: На розгляді

source: Rejected
bg: Отхвърлено
cs: Zamítnuto
da: Afvist
de: Abgelehnt
el: Απορρίφθηκε
es: Rechazado
et: Tagasilükatud
fi: Hylätty
hu: Elutasítva
id: Ditolak
it: Rifiutato
lt: Atmesta
lv: Noraidīts
nb: Avvist
nl: Afgewezen
pl: Odrzucono
pt: Rejeitado
ro: Respins
ru: Отклонено
sk: Zamietnuté
sl: Zavrnjeno
sv: Avvisad
tr: Reddedildi
uk: Відхилено

source: Unknown
bg: Неизвестно
cs: Neznámý
da: Ukendt
de: Unbekannt
el: Άγνωστος
es: Desconocido
et: Teadmata
fi: Tuntematon
hu: Ismeretlen
id: Tidak diketahui
it: Sconosciuto
lt: Nežinomas
lv: Nezināms
nb: Ukjent
nl: Onbekend
pl: Nieznany
pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sv: Okänd
tr: Bilinmiyor
uk: Невідомо

source: Sudokus
it: Sudoku
sl: Sudokusi
uk: Судоку

source: Active
bg: Активни
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activo
et: Aktiivne
fi: Aktiivinen
hu: Aktív
id: Aktif
it: Attivo
lt: Aktyvus
lv: Aktīvs
nb: Aktiv
nl: Actief
pl: Aktywny
pt: Ativo
ro: Activ
ru: Активный
sk: Aktívne
sl: Aktivno
sv: Aktiv
tr: Aktif
uk: Активний

source: Configuration
bg: Конфигурация
cs: Konfigurace
da: Konfiguration
de: Konfiguration
el: Διαμόρφωση
es: Configuración
et: Konfiguratsioon
fi: Konfigurointi
hu: Konfiguráció
id: Konfigurasi
it: Configurazione
lt: Konfigūracija
lv: Konfigurācija
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
pt: Configuração
ro: Configurație
ru: Конфигурация
sk: Konfigurácia
sl: Konfiguracija
sv: Konfiguration
tr: Konfigürasyon
uk: Конфігурація

source: Inactive
bg: Неактивна
cs: Neaktivní
da: Inaktiv
de: Inaktiv
el: Ανενεργό
es: Inactivo
et: Mitteaktiivne
fi: Inaktiivinen
hu: Inaktív
id: Tidak aktif
it: Inattivo
lt: Neaktyvi
lv: Neaktīva
nb: Inaktiv
nl: Inactief
pl: Nieaktywny
pt: Inativo
ro: Inactiv
ru: Неактивная
sk: Neaktívna
sl: Neaktivna
sv: Inaktiv
tr: Aktif değil
uk: Неактивний

source: Problem
bg: Проблем
cs: Problém
el: Πρόβλημα
es: Problema
et: Probleem
fi: Ongelma
hu: Probléma
id: Masalah
it: Problema
lt: Problema
lv: Problēma
nl: Probleem
pt: Problema
ro: Problemă
ru: Проблема
sk: Problém
sl: Težava
sv: Problem med
uk: Проблема

source: API URL:
bg: URL НА API:
cs: ADRESA URL ROZHRANÍ API:
el: URL API:
es: URL API:
id: URL API:
it: URL API:
pl: ADRES URL API:
pt: URL DA API:
ro: URL API:
sk: ADRESA URL API:
sl: URL API:
sv: URL TILL API:
tr: API URL'SI:
uk: URL-АДРЕСА API:

source: Copy the API URL and enter it on %s
bg: Копирайте URL адреса на API и го въведете в %s
cs: Zkopírujte adresu API a zadejte ji na %s
da: Kopier API-URL'en, og indtast den på %s
de: Kopiere die API-URL und gib sie in %s ein
el: Αντιγράψτε τη διεύθυνση URL API και εισάγετε την στο %s
es: Copia la URL API e introdúcela en %s
et: Kopeerige API URL ja sisestage see %s-i.
fi: Kopioi API-URL ja syötä se osoitteeseen %s.
hu: Másolja ki az API URL-címet, és adja meg a %s oldalon.
id: Salin URL API dan masukkan pada %s
it: Copia l'URL API e inseriscilo su %s
lt: Nukopijuokite API URL ir įveskite jį į %s
lv: Kopējiet API URL un ievadiet to %s
nb: Kopier API-URL-en, og skriv den inn på %s
nl: Kopieer de API URL en voer deze in op %s
pl: Skopiuj adres URL API i wprowadź go w %s
pt: Copia o URL da API e introduz-o em %s
ro: Copiați URL-ul API și introduceți-l pe %s
ru: Скопируй URL API и введи его в %s
sk: Skopírujte adresu API a zadajte ju na %s
sl: Kopirajte URL API in ga vnesite v %s
sv: Kopiera API-URL:en och ange den på %s
tr: API URL'sini kopyalayın ve %s'ye girin
uk: Скопіюйте URL-адресу API та введіть її у %s

source: Use now the shortcode in a page or post
bg: Използвайте сега шорткода в страница или публикация
cs: Použijte nyní zkrácený kód na stránce nebo v příspěvku
da: Brug nu genvejskoden på en side eller i et indlæg
de: Verwende jetzt den Shortcode in einer Seite oder einem Beitrag
el: Χρησιμοποιήστε τώρα τον σύντομο κωδικό σε μια σελίδα ή ανάρτηση
es: Utiliza ahora el código abreviado en una página o entrada.
et: Kasutage nüüd lühikoodi leheküljel või postituses
fi: Käytä nyt lyhytkoodia sivulla tai viestissä.
fr: Utilise maintenant le shortcode dans une page ou un article
hu: A rövidkód használata egy oldalon vagy bejegyzésben
id: Gunakan sekarang kode pendek di halaman atau postingan
it: Usa ora lo shortcode in una pagina o in un post
lt: Naudokite dabar trumpąjį kodą puslapyje arba įraše
lv: Tagad izmantojiet īskodu lapā vai ierakstā
nb: Bruk nå kortkoden på en side eller i et innlegg
nl: Gebruik nu de shortcode in een pagina of bericht
pl: Użyj teraz shortcode na stronie lub w poście
pt: Usa agora o shortcode numa página ou numa publicação
ro: Utilizați acum codul scurt într-o pagină sau postare
ru: Используй теперь шорткод на странице или в посте
sk: Použite teraz skratku na stránke alebo v príspevku
sl: Uporabite bližnjico na strani ali v objavi
sv: Använd nu kortkoden på en sida eller i ett inlägg
tr: Kısa kodu şimdi bir sayfada veya gönderide kullanın
uk: Використовуйте шорткод на сторінці або в дописі

source: Sudoku URL:
el: Διεύθυνση URL Sudoku:
es: URL Sudoku:
id: URL Sudoku:
it: URL Sudoku:
pt: URL do Sudoku:
ro: URL Sudoku:
ru: URL-адрес судоку:
tr: Sudoku URL'si:
uk: URL-адреса судоку:

source: Copy the Sudoku URL and enter it on %s
bg: Копирайте URL адреса на Sudoku и го въведете в %s
cs: Zkopírujte adresu URL sudoku a zadejte ji na %s
da: Kopier Sudoku-URL'en, og indtast den på %s
de: Kopiere die Sudoku-URL und gib sie in %s ein
el: Αντιγράψτε τη διεύθυνση URL του Sudoku και εισαγάγετε την στο %s
es: Copia la URL Sudoku e introdúcela en %s
et: Kopeeri Sudoku URL ja sisesta see %s-i.
fi: Kopioi Sudoku-URL ja kirjoita se osoitteeseen %s.
hu: Másolja a Sudoku URL-címet, és adja meg a %s oldalon.
id: Salin URL Sudoku dan masukkan pada %s
it: Copia l'URL Sudoku e inseriscilo su %s
lt: Nukopijuokite Sudoku URL ir įveskite jį į %s
lv: Nokopējiet Sudoku URL un ievadiet to %s
nb: Kopier Sudoku-URL-en og skriv den inn på %s
nl: Kopieer de Sudoku URL en voer deze in op %s
pl: Skopiuj adres URL Sudoku i wprowadź go na %s
pt: Copia o URL do Sudoku e insere-o em %s
ro: Copiați URL-ul Sudoku și introduceți-l pe %s
ru: Скопируй URL-адрес судоку и введи его на %s
sk: Skopírujte adresu URL sudoku a zadajte ju na %s
sl: Kopirajte naslov URL Sudoku in ga vnesite na %s
sv: Kopiera Sudoku-URL:en och ange den på %s
tr: Sudoku URL'sini kopyalayın ve %s'ye girin
uk: Скопіюйте URL-адресу Судоку та вкажіть її у рядку %s

source: Update API Data
bg: Актуализиране на API данни
cs: Aktualizovat data API
da: Opdater API-data
de: Update von API
el: Ενημέρωση δεδομένων API
es: Actualizar datos de la API
et: Uuenda API andmeid
fi: Päivitä API-tiedot
hu: API-adatok frissítése
id: Perbarui Data API
it: Aggiorna dati API
lt: Atnaujinti API duomenis
lv: Atjaunināt API datus
nb: Oppdater API-data
nl: API-gegevens bijwerken
pl: Aktualizuj dane API
pt: Atualizar dados da API
ru: Обновить данные API
sk: Aktualizovať údaje API
sl: Posodobi podatke API
sv: Uppdatera API-data
tr: API Verilerini Güncelle
uk: Оновити дані API

source: Delete Sudoku
bg: Изтриване на Sudoku
cs: Smazat Sudoku
da: Slet Sudoku
de: Sudoku löschen
el: Διαγραφή Sudoku
es: Eliminar Sudoku
et: Kustuta Sudoku
fi: Poista Sudoku
fr: Délétion de Sudoku
hu: Sudoku törlése
id: Menghapus Sudoku
it: Elimina Sudoku
lt: Ištrinti Sudoku
lv: Dzēst Sudoku
nb: Slett Sudoku
nl: Sudoku verwijderen
pl: Usuń Sudoku
pt: Elimina o Sudoku
ro: Ștergeți Sudoku
ru: Удалить судоку
sk: Odstrániť Sudoku
sl: Izbriši Sudoku
sv: Ta bort sudoku
tr: Sudoku'yu Sil
uk: Видалити судоку

source: Shortcode:
bg: Кратък код:
cs: Zkratka:
da: Genvejskode:
el: Σύντομος κώδικας:
es: Código corto:
et: Lühikood:
fi: Lyhytkoodi:
id: Kode pendek:
it: Codice funzione:
lt: Trumpasis kodas:
lv: Īsais kods:
nb: Kortkode:
pt: Código curto:
ro: Cod scurt:
ru: Шорткод:
sl: Kratka koda:
sv: Kortkod:
tr: Kısa kod:
uk: Шорткод:

source: replace the x with the id of the Sudoku.
bg: Заменете x с id на Sudoku.
cs: Nahraďte x id sudoku
da: Erstat x med Sudokuens id.
de: Ersetze das x durch die ID des Sudokus.
el: αντικαταστήστε το x με το id του Sudoku.
es: reemplaza la x con el id del sudoku.
et: asendage x Sudoku id-ga.
fi: korvaa x Sudokun id:llä.
fr: remplace le x par l'identifiant du sudoku.
hu: Az x helyébe a Sudoku azonosítóját írja be.
id: ganti x dengan id Sudoku.
it: sostituisci la x con l'id del sudoku.
lt: Pakeiskite x į Sudoku id.
lv: Aizstājiet x ar Sudoku id.
nb: erstatt x med id-en til Sudokuen.
nl: Vervang de x door het id van de Sudoku.
pl: zastąp x identyfikatorem Sudoku.
pt: substitui o x pelo id do Sudoku.
ro: înlocuiți x cu id-ul Sudoku.
ru: замени x на id судоку.
sk: Nahraďte x id sudoku.
sl: Zamenjajte x z id Sudokuja.
sv: Ersätt x med Sudoku-id:et.
tr: x'i Sudoku'nun kimliği ile değiştirin.
uk: замініть x на ідентифікатор судоку.

source: Add New Sudoku
bg: Добавяне на ново Sudoku
cs: Přidat nové sudoku
da: Tilføj ny sudoku
de: Neues Sudoku hinzufügen
el: Προσθήκη νέου Sudoku
es: Añadir nuevo sudoku
et: Uue sudoku lisamine
fi: Lisää uusi sudoku
fr: Ajouter un nouveau sudoku
hu: Új Sudoku hozzáadása
id: Tambahkan Sudoku Baru
it: Aggiungi nuovo sudoku
lt: Pridėti naują Sudoku
lv: Pievienot jaunu sudoku
nb: Legg til ny sudoku
nl: Nieuwe sudoku toevoegen
pl: Dodaj nowe Sudoku
pt: Adiciona um novo Sudoku
ro: Adăugați un sudoku nou
ru: Добавить новый судоку
sk: Pridať nové sudoku
sl: Dodaj nov sudoku
sv: Lägg till ny sudoku
tr: Yeni Sudoku Ekle
uk: Додати нове судоку

source: Login on %s and create a sudoku there
bg: Влезте в %s и създайте там судоку
cs: Přihlaste se na %s a vytvořte tam sudoku
da: Log ind på %s, og opret en sudoku der
de: Melde dich bei %s an und erstelle dort ein Sudoku
el: Συνδεθείτε στο %s και δημιουργήστε ένα sudoku εκεί
es: Inicia sesión en %s y crea un sudoku allí
et: Logige sisse %s ja looge seal sudoku
fi: Kirjaudu sisään osoitteessa %s ja luo sudoku sinne.
fr: Connecte-toi sur %s et crée un sudoku là-bas
hu: Jelentkezzen be a %s oldalon és hozzon létre egy sudokut.
id: Masuk ke %s dan buat sudoku di sana
it: Accedi su %s e crea un sudoku lì
lt: Prisijunkite prie %s ir ten sukurkite sudoku
lv: Piesakieties vietnē %s un izveidojiet tur sudoku.
nb: Logg inn på %s og opprett en sudoku der
nl: Log in op %s en maak daar een sudoku aan
pl: Zaloguj się na %s i utwórz tam sudoku
pt: Inicia sessão em %s e cria um sudoku aí
ro: Autentificați-vă pe %s și creați un sudoku acolo
ru: Войди на %s и создай там судоку.
sk: Prihláste sa na %s a vytvorte tam sudoku
sl: Prijavite se na %s in tam ustvarite sudoku
sv: Logga in på %s och skapa en sudoku där
tr: %s adresinde oturum açın ve orada bir sudoku oluşturun
uk: Увійдіть на %s і створіть там судоку
