Repository: sudoku120/sudoku120publisher
Catalog: lang/sudoku120publisher-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, id, it, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk

source: Please enter a valid URL.
bg: Моля, въведете валиден URL адрес.
cs: Zadejte prosím platnou adresu URL.
da: Indtast venligst en gyldig URL.
de: Bitte gib eine gültige URL ein.
el: Παρακαλούμε εισάγετε ένα έγκυρο URL.
es: Introduce una URL válida.
et: Palun sisestage kehtiv URL.
fi: Kirjoita kelvollinen URL-osoite.
fr: Veuillez entrer une URL valide.
hu: Kérjük, adjon meg egy érvényes URL-t.
id: Silakan masukkan URL yang valid.
it: Inserisci un URL valido.
lt: Įveskite galiojantį URL adresą.
lv: Lūdzu, ievadiet derīgu URL.
nb: Vennligst skriv inn en gyldig URL.
nl: Voer een geldige URL in.
pl: Wprowadź poprawny adres URL.
pt: Introduz um URL válido.
ro: Vă rugăm să introduceți o adresă URL validă.
ru: Пожалуйста, введите правильный URL.
sk: Zadajte platnú adresu URL.
sl: Vnesite veljaven URL.
sv: Vänligen ange en giltig URL.
tr: Lütfen geçerli bir URL girin.
uk: Будь ласка, введіть правильну URL-адресу.

source: API URL is missing or invalid.
bg: Липсва или е невалиден API URL.
cs: Chybí nebo je neplatná adresa API URL.
da: API-URL mangler eller er ugyldig.
de: API-URL fehlt oder ist ungültig.
el: Η διεύθυνση URL API λείπει ή είναι άκυρη.
es: URL de API no encontrada o no válida.
et: API URL puudub või on kehtetu.
fi: API URL puuttuu tai on virheellinen.
fr: URL API manquante ou invalide.
hu: Az API URL hiányzik vagy érvénytelen.
id: URL API tidak ada atau tidak valid.
it: URL API mancante o non valido.
lt: Trūksta API URL arba jis negalioja.
lv: Trūkst API URL vai tas ir nederīgs.
nb: API-URL mangler eller er ugyldig.
nl: API URL ontbreekt of is ongeldig.
pl: Brak adresu URL interfejsu API lub jest on nieprawidłowy.
pt: O URL da API está em falta ou é inválido.
ro: URL API lipsește sau este invalid.
ru: URL-адрес API отсутствует или недействителен.
sk: Chýba alebo je neplatná adresa API URL.
sl: URL API manjka ali je neveljaven.
sv: API-URL saknas eller är ogiltig.
tr: API URL'si eksik veya geçersiz.
uk: Відсутня або невірна URL-адреса API.

source: Failed to parse API response.
bg: Неуспешно анализиране на отговора на API.
cs: Nepodařilo se analyzovat odpověď API.
da: API-svaret kunne ikke analyseres.
de: Fehler beim Parsen der API-Antwort.
el: Απέτυχε η ανάλυση της απόκρισης API.
es: Error al analizar la respuesta de la API.
et: API vastuse analüüsimisel ebaõnnestus.
fi: API-vastauksen jäsentäminen epäonnistui.
fr: Échec de l'analyse de la réponse API.
hu: Az API-válasz elemzése nem sikerült.
id: Gagal mem-parsing respons API.
it: Impossibile analizzare la risposta API.
lt: Nepavyko išanalizuoti API atsakymo.
lv: Neizdevās analizēt API atbildi.
nb: Kunne ikke analysere API-respons.
nl: API respons is niet geparseerd.
pl: Nie udało się przeanalizować odpowiedzi API.
pt: Falha ao analisar a resposta da API.
ro: A eșuat analizarea răspunsului API.
ru: Не удалось разобрать ответ API.
sk: Nepodarilo sa analyzovať odpoveď API.
sl: Ni uspelo razčleniti odziva API.
sv: Misslyckades med att analysera API-svar.
tr: API yanıtı ayrıştırılamadı.
uk: Не вдалося розібрати відповідь API.

source: Settings
bg: Настройки на Sudoku120
cs: Sudoku120 Nastavení
da: Sudoku120 Indstillinger
de: Einstellungen
el: Ρυθμίσεις Sudoku120
es: Ajustes
et: Sudoku120 Seaded
fi: Sudoku120 Asetukset
hu: Sudoku120 Beállítások
id: Pengaturan Sudoku120
it: Impostazioni
lt: Sudoku120 nustatymai
lv: Sudoku120 iestatījumi
nb: Sudoku120 Innstillinger
nl: Sudoku120 Instellingen
pl: Sudoku120 Ustawienia
pt: Sudoku120 Configurações
ro: Setări Sudoku120
ru: Настройки Sudoku120
sk: Sudoku120 Nastavenia
sl: Nastavitve Sudoku120
sv: Sudoku120 Inställningar
tr: Sudoku120 Ayarları
uk: Налаштування Sudoku120

source: Sudoku120 Proxy
el: Sudoku120 Μεσολάβησης
id: Proksi Sudoku120
uk: Sudoku120 Проксі

source: Nonce verification failed. Please try again.
bg: Проверката на Nonce се е провалила. Моля, опитайте отново.
cs: Ověření nonce se nezdařilo. Zkuste to prosím znovu.
da: Bekræftelse af nonce mislykkedes. Prøv venligst igen.
de: Nonce-Überprüfung fehlgeschlagen. Bitte erneut versuchen.
el: Η επαλήθευση του Nonce απέτυχε. Παρακαλώ δοκιμάστε ξανά.
es: Error en la verificación del nonce. Inténtalo de nuevo.
et: Nonce kontrollimine ebaõnnestus. Palun proovige uuesti.
fi: Nonce-varmistus epäonnistui. Yritä uudelleen.
hu: A nonce ellenőrzése sikertelen. Kérjük, próbálja meg újra.
id: Verifikasi Nonce gagal. Silakan coba lagi.
it: Verifica nonce fallita. Riprova.
lt: Nonce patikrinimas nepavyko. Bandykite dar kartą.
lv: Nonce verifikācija neizdevās. Lūdzu, mēģiniet vēlreiz.
nb: Nonce-bekreftelse mislyktes. Vennligst prøv igjen.
nl: Nonce verificatie mislukt. Probeer het opnieuw.
pl: Weryfikacja Nonce nie powiodła się. Spróbuj ponownie.
pt: A verificação do nonce falhou. Tenta novamente.
ro: Verificarea Nonce a eșuat. Vă rugăm să încercați din nou.
ru: Проверка Nonce не удалась. Пожалуйста, попробуй ещё раз.
sk: Overenie nonce zlyhalo. Skúste to prosím znova.
sl: Preverjanje verige nonce ni uspelo. Prosimo, poskusite znova.
sv: Verifiering av nonce misslyckades. Vänligen försök igen.
tr: Nonce doğrulaması başarısız oldu. Lütfen tekrar deneyin.
uk: Перевірка не пройшла успішно. Спробуйте ще раз.

source: Proxy entry deleted.
bg: Записът за прокси е изтрит.
cs: Položka proxy serveru odstraněna.
da: Proxy-indtastning slettet.
de: Proxy-Eintrag gelöscht.
el: Η καταχώρηση μεσολάβησης διαγράφηκε.
es: Entrada de proxy eliminada.
et: Proxy kanne kustutatud.
fi: Proxy-merkintä poistettu.
hu: Proxy bejegyzés törölve.
id: Entri proxy dihapus.
it: Voce proxy eliminata.
lt: Proxy įrašas ištrintas.
lv: Proxy ieraksts dzēsts.
nb: Proxy-oppføring slettet.
nl: Proxy item verwijderd.
pl: Wpis proxy został usunięty.
pt: Apagaste a entrada do proxy.
ro: Intrare proxy ștearsă.
ru: Запись о прокси удалена.
sk: Položka proxy servera odstránená.
sl: Vnos proxy je izbrisan.
sv: Proxyposten har tagits bort.
tr: Proxy girişi silindi.
uk: Запис проксі видалено.

source: Cannot delete proxy linked to a Sudoku.
bg: Не може да се изтрие прокси, свързано със Sudoku.
cs: Nelze odstranit proxy server spojený se sudoku.
da: Kan ikke slette proxy knyttet til en Sudoku.
de: Proxy, der mit einem Sudoku verknüpft ist, kann nicht gelöscht werden.
el: Δεν είναι δυνατή η διαγραφή proxy που συνδέεται με ένα Sudoku.
es: No se puede eliminar un proxy vinculado a un Sudoku.
et: Ei saa kustutada Sudokuga seotud proxy't.
fi: Sudokuun linkitettyä välityspalvelinta ei voi poistaa.
hu: Nem lehet törölni a Sudokuhoz kapcsolódó proxyt.
id: Tidak dapat menghapus proxy yang ditautkan ke Sudoku.
it: Impossibile eliminare proxy collegato a un Sudoku.
lt: Negalima ištrinti su Sudoku susieto proxy įrašo.
lv: Nevar izdzēst ar Sudoku saistīto proxy.
nb: Kan ikke slette proxy knyttet til en Sudoku.
nl: Kan proxy gekoppeld aan een Sudoku niet verwijderen.
pl: Nie można usunąć proxy powiązanego z Sudoku.
pt: Não podes apagar o proxy ligado a um Sudoku.
ro: Nu se poate șterge proxy-ul legat de un Sudoku.
ru: Невозможно удалить прокси, связанный с судоку.
sk: Nie je možné odstrániť proxy server prepojený so sudoku.
sl: Ni mogoče izbrisati proxyja, povezanega z računalnikom Sudoku.
sv: Det går inte att ta bort en proxy som är kopplad till ett Sudoku.
tr: Bir Sudoku'ya bağlı proxy silinemiyor.
uk: Неможливо видалити проксі, пов'язаний з Судоку.

source: Invalid request. Please try again.
bg: Невалидна заявка. Моля, опитайте отново.
cs: Neplatný požadavek. Zkuste to prosím znovu.
da: Ugyldig anmodning. Prøv venligst igen.
de: Ungültige Anfrage. Bitte erneut versuchen.
el: Μη έγκυρο αίτημα. Παρακαλώ δοκιμάστε ξανά.
es: Solicitud no válida. Inténtalo de nuevo.
et: Invaliidne taotlus. Palun proovige uuesti.
fi: Virheellinen pyyntö. Yritä uudelleen.
hu: Érvénytelen kérés. Kérjük, próbálja újra.
id: Permintaan tidak valid. Silakan coba lagi.
it: Richiesta non valida. Riprova.
lt: Netinkama užklausa. Bandykite dar kartą.
lv: Nederīgs pieprasījums. Lūdzu, mēģiniet vēlreiz.
nb: Ugyldig forespørsel. Vennligst prøv på nytt.
nl: Ongeldig verzoek. Probeer het opnieuw.
pl: Nieprawidłowe żądanie. Spróbuj ponownie.
pt: Pedido inválido. Tenta novamente.
ro: Cerere invalidă. Vă rugăm să încercați din nou.
ru: Неверный запрос. Пожалуйста, попробуй еще раз.
sk: Neplatná požiadavka. Skúste to prosím znova.
sl: Nepravilna zahteva. Poskusite znova.
sv: Ogiltig begäran. Vänligen försök igen.
tr: Geçersiz istek. Lütfen tekrar deneyin.
uk: Недійсний запит. Спробуйте ще раз.

source: Proxy entry updated.
bg: Актуализиран запис на прокси.
cs: Aktualizován záznam proxy serveru.
da: Proxy-post opdateret.
de: Proxy-Eintrag aktualisiert.
el: Η καταχώρηση μεσολάβησης ενημερώθηκε.
es: Entrada de proxy actualizada.
et: Proxy kanne uuendatud.
fi: Proxy-merkintä päivitetty.
hu: Proxy bejegyzés frissítve.
id: Entri proxy diperbarui.
it: Voce proxy aggiornata.
lt: Atnaujintas proxy įrašas.
lv: Proxy ieraksts atjaunināts.
nb: Proxy-oppføring oppdatert.
nl: Proxy item bijgewerkt.
pl: Wpis proxy został zaktualizowany.
pt: Entrada de proxy actualizada.
ro: Intrare proxy actualizată.
ru: Запись о прокси обновлена.
sk: Aktualizovaný záznam proxy servera.
sl: Posodobljen vnos pooblaščenca.
sv: Proxyposten är uppdaterad.
tr: Proxy girişi güncellendi.
uk: Запис проксі оновлено.

source: Sudoku120 Proxy List
bg: Списък с проксита Sudoku120
cs: Seznam proxy serverů Sudoku120
da: Sudoku120 Proxy-liste
de: Sudoku120 Proxy Liste
el: Λίστα μεσολάβησης Sudoku120
es: Lista de proxies de Sudoku120
et: Sudoku120 Proxy nimekiri
fi: Sudoku120 Proxy-luettelo
hu: Sudoku120 Proxy lista
id: Daftar Proksi Sudoku120
it: Elenco proxy Sudoku120
lt: Sudoku120 Proxy sąrašas
lv: Sudoku120 Proxy saraksts
nb: Sudoku120 Proxy-liste
nl: Sudoku120 Proxy Lijst
pl: Lista proxy Sudoku120
pt: Lista de proxies do Sudoku120
ro: Lista proxy-urilor Sudoku120
ru: Список прокси в судоку120
sk: Zoznam proxy serverov Sudoku120
sl: Sudoku120 Seznam pooblaščencev
sv: Sudoku120 Proxy-lista
tr: Sudoku120 Proxy Listesi
uk: Список проксі Sudoku120

source: ID
bg: ID НА ПРОКСИТО
da: PROXY ID
el: ID PROXY
et: PROXY ID
fi: PROXY ID
hu: PROXY ID
lt: PROXY ID
lv: PROXY ID
nb: PROXY ID
nl: PROXY ID
pl: ID PROXY
pt: ID PROXY
ro: ID PROXY
ru: ID ПРОКСИ
sk: ID PROXY
sl: ID PROXYJA
sv: PROXY-ID
tr: PROXY KİMLİĞİ
uk: ІДЕНТИФІКАТОР ПРОКСІ

source: Local URL
bg: Местен URL адрес
cs: Místní adresa URL
da: Lokal URL
de: Lokale URL
el: Τοπική διεύθυνση URL
es: URL local
et: Kohalik URL
fi: Paikallinen URL-osoite
hu: Helyi URL
id: URL lokal
it: URL locale
lt: Vietinis URL
lv: Vietējais URL
nb: Lokal URL
nl: Lokale URL
pl: Lokalny adres URL
pt: URL local
ro: URL local
ru: Локальный URL
sk: Miestna adresa URL
sl: Lokalni URL
sv: Lokal URL
tr: Yerel URL
uk: Локальна URL-адреса

source: Remote URL
bg: Отдалечен URL адрес
cs: Vzdálená adresa URL
da: Ekstern URL
el: Απομακρυσμένη διεύθυνση URL
es: URL remota
et: Kaug-URL
fi: Kauko-URL
hu: Távoli URL
id: URL Jarak Jauh
it: URL remoto
lt: Nuotolinis URL
lv: Attālais URL
nb: Ekstern URL
nl: Externe URL
pl: Zdalny adres URL
pt: URL remoto
ro: URL la distanță
ru: Удаленный URL
sk: Vzdialená adresa URL
sl: Oddaljeni URL
sv: Fjärr-URL
tr: Uzak URL
uk: Віддалена URL-адреса

source: Client IP
bg: IP на клиента
cs: IP adresa klienta
da: Klient-IP
el: IP του πελάτη
es: IP del cliente
et: Kliendi IP
fi: Asiakkaan IP-osoite
hu: Ügyfél IP
id: IP Klien
it: IP client
lt: Kliento IP
lv: Klienta IP
nb: Klient-IP
nl: IP client
pl: Adres IP klienta
pt: IP do cliente
ro: IP client
ru: IP-адрес клиента
sk: IP adresa klienta
sl: IP odjemalca
sv: Klient-IP
tr: Müşteri IP'si
uk: IP-адреса клієнта

source: User Agent
bg: Потребителски агент
cs: Uživatelský agent
da: Brugeragent
el: Πράκτορας χρήστη
es: Agente de usuario
et: Kasutaja agent
fi: Käyttäjäagentti
hu: Felhasználó ügynök
id: Agen Pengguna
lt: Vartotojo agentas
lv: Lietotāja aģents
nb: Brukeragent
nl: Gebruiker Agent
pl: Agent użytkownika
pt: Agente do utilizador
ro: Agent utilizator
ru: Агент пользователя
sk: Používateľský agent
sl: Uporabniški agent
sv: Användaragent
tr: Kullanıcı Aracısı
uk: Агент користувача

source: Referrer
bg: Препращащ
da: Henviser
de: Referer
el: Παραπομπή
es: Referente
fi: Lähettäjä
id: Perujuk
lt: Nuoroda
lv: Atsaucējs
nb: Henviser
nl: Verwijzer
pl: Odsyłacz
pt: Referenciador
ro: Referitor
sk: Odosielateľ
sl: Napotovalec
sv: Hänvisare
tr: Yönlendiren
uk: Реферал

source: Filter
bg: Филтър
cs: Filtr
el: Φίλτρο
es: Filtro
fi: Suodatin
hu: Szűrő
it: Filtro
lt: Filtras
lv: Filtrs
pl: Filtr
pt: Filtro
ru: Фильтр
tr: Filtre
uk: Фільтр

source: Actions
bg: Действия
cs: Akce
da: Handlinger
de: Aktionen
el: Ενέργειες
es: Acciones
et: Tegevused
fi: Toiminnot
hu: Műveletek
id: Tindakan
it: Azioni
lt: Veiksmai
lv: Darbības
nb: Handlinger
nl: Acties
pl: Działania
pt: Acções
ro: Acțiuni
ru: Действия
sk: Akcie
sl: Dejavnosti
sv: Åtgärder
tr: Eylemler
uk: Дії

source: Copy
bg: Действия за копиране
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
et: Kopeeri
fi: Kopioi
fr: Copier
hu: Másolás
id: Menyalin
it: Copia
lt: Kopijuoti
lv: Kopēt
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt: Copia
ro: Copiați
ru: Скопируй
sk: Akcie kopírovania
sl: Dejavnosti kopiranja
sv: Kopiera
tr: Anlaşıldı
uk: Копіювати

source: Yes
bg: Да
cs: Ano
da: Kopi
de: Ja
el: Ναι
es: Sí
et: Jah
fi: Kyllä
fr: Oui
hu: Igen
id: Ya
it: Sì
lt: Taip
lv: Jā
nb: ja
nl: Ja
pl: Tak
pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Kopiera
tr: Evet
uk: Так

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
et: Ei
fi: Ei
fr: Non
hu: Nem
id: Tidak
lt: Ne
lv: Nē
nb: Nei
nl: Nee
pl: Nie
pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Kopiera Nej
tr: Hayır
uk: Ні

source: Edit
bg: Редактиране на
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Editar
et: Muuda
fi: Muokkaa
fr: Modifier
hu: Szerkesztés
it: Modifica
lt: Redaguoti
lv: Rediģēt
nb: Rediger
nl: Bewerken
pl: Edytuj
pt: Editar
ro: Editare
ru: Редактировать
sk: Upraviť
sl: Uredi
sv: Ändra
tr: Düzenle
uk: Редагувати

source: Delete
bg: Изтриване
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Borrar
et: Kustuta
fi: Poista
fr: Supprimer
hu: Törlés
id: Menghapus
it: Elimina
lt: Ištrinti
lv: Dzēst
nb: Slett
nl: Verwijderen
pl: Usuń
pt: Apagar
ro: Șterge
ru: Удалить
sk: Odstrániť
sl: Izbriši
sv: Radera
tr: Silme
uk: Видалити

source: Sudoku id=%s
uk: Судоку id=%s

source: Edit Proxy
bg: Редактиране на прокси
cs: Upravit proxy
da: Rediger proxy
de: Proxy bearbeiten
el: Επεξεργασία μεσολάβησης
es: Editar Proxy
et: Proxy muutmine
fr: Modifier Proxy
hu: Proxy szerkesztése
it: Modifica proxy
lt: Redaguoti proxy
lv: Rediģēt Proxy
nb: Rediger proxy
nl: Bewerk proxy
pl: Edytuj proxy
pt: Editar Proxy
ro: Editare Proxy
ru: Редактировать прокси
sk: Upraviť proxy
sl: Uredi proxy
sv: Redigera proxy
tr: Proxy Düzenle
uk: Редагувати проксі

source: URL:
sv: WEBBADRESS:
uk: URL-АДРЕСА:

source: Forward Client IP
bg: IP адрес на препращащ клиент
cs: Přesměrování IP adresy klienta
da: Videresend klient-IP
de: Weiterleiten Client-IP
el: Προώθηση της IP του πελάτη
es: Reenviar IP del cliente
fi: Asiakkaan IP:n välittäminen
fr: Transférer IP client
hu: Ügyfél IP továbbítása
id: Teruskan IP Klien
it: Inoltra IP client
lt: Peradresuoti kliento IP
lv: Pārsūtīt klienta IP
nb: Videresend klient-IP
nl: Client IP doorsturen
pl: Przekaż adres IP klienta
pt: Encaminha o IP do cliente
ru: Перенаправить IP-адрес клиента
sk: Presmerovanie IP adresy klienta
sl: IP odjemalca naprej
sv: Vidarebefordra klientens IP
tr: İstemci IP'sini Yönlendir
uk: Переслати IP-адресу клієнта

source: Forward User Agent
bg: Препращане на потребителския агент
cs: Přesměrování agenta uživatele
da: Videresend brugeragent
de: Weiterleiten User Agent
el: Προώθηση πράκτορα χρήστη
es: Reenviar Agente de usuario
et: Edasi suunata kasutajaagent
fi: Käyttäjän agentti
fr: Transférer agent utilisateur
hu: Felhasználói ügynök továbbítása
id: Meneruskan Agen Pengguna
it: Inoltra agente utente
lt: Persiųsti vartotojo agentą
lv: Pārsūtīt lietotāja aģentu
nb: Videresend brukeragent
nl: Gebruiker agent doorsturen
pl: Przekaż agenta użytkownika
pt: Encaminha o agente do utilizador
ro: Forward Agent utilizator
ru: Перенаправить пользовательский агент
sk: Presmerovanie agenta používateľa
sl: Posredovanje uporabniškega agenta
sv: Vidarebefordra användaragent
tr: Kullanıcı Aracısını Yönlendir
uk: Переслати агента користувача

source: Forward Referrer
bg: Пренасочване на препращащия
cs: Předat odkazující
da: Videresend henvisning
de: Weiterleiten Referrer
el: Προώθηση παραπομπής
es: Reenviar Referente
et: Edasi saatja
fi: Siirrä lähettäjä
fr: Transférer référent
hu: Referrer továbbítása
id: Pengarah Terusan
it: Inoltra referrer
lt: Persiųsti nukreipiančiąją nuorodą
lv: Pārsūtīt novirzītāju
nb: Videresend Referrer
nl: Verwijzer doorsturen
pl: Przekaż referrer
pt: Encaminha o Referenciador
ru: Перенаправить реферер
sk: Presmerovanie odkazovateľa
sl: Naprej posredovani posredovalec
sv: Vidarebefordra Referrer
tr: Yönlendiren İlet
uk: Перенаправити реферала

source: Mimetype Filter
bg: Филтър по MIME тип
cs: Filtr MIME typů
de: MIME-Typ Filter
el: Φίλτρο τύπου MIME
es: Filtro de tipo MIME
et: MIME tüübi filter
fi: MIME-tyyppisuodatin
hu: MIME-típus szűrő
id: Filter Tipe MIME
it: Filtro tipo MIME
lt: MIME tipo filtras
lv: MIME veida filtrs
pl: Filtr typu MIME
pt: Filtro de tipo MIME
ru: Фильтр MIME-типов
sk: MIME filter typov
sl: MIME filter
sv: MIME-typfilter
tr: MIME Tür Filtresi
uk: Фільтр MIME-типів

source: txt: Plain Text (.txt)
bg: txt: Обикновен текст (.txt)
cs: txt: Prostý text (.txt)
da: txt: Ren tekst (.txt)
de: txt: Reiner Text (.txt)
el: txt: Απλό κείμενο (.txt)
es: txt: Texto plano (.txt)
et: txt: Lihttekst (.txt)
fi: txt: Pelkkä teksti (.txt)
hu: txt: Egyszerű szöveg (.txt)
id: txt: Teks Biasa (.txt)
it: txt: Testo semplice (.txt)
lt: txt: Paprastas tekstas (.txt)
lv: txt: Vienkāršs teksts (.txt)
nb: txt: Ren tekst (.txt)
nl: txt: Platte tekst (.txt)
pl: txt: Zwykły tekst (.txt)
pt: txt: Texto simples (.txt)
ru: txt: Обычный текст (.txt)
sk: txt: Obyčajný text (.txt)
sl: txt: Navadno besedilo (.txt)
sv: txt: Ren text (.txt)
tr: txt: Düz metin (.txt)
uk: txt: Звичайний текст (.txt)

source: utf8: (HTML, CSS, JS, etc.)
bg: utf8: (HTML, CSS, JS и др.)
cs: utf8: (HTML, CSS, JS atd.)
da: utf8: (HTML, CSS, JS osv.)
el: utf8: (HTML, CSS, JS κ.λπ.)
et: utf8: (HTML, CSS, JS jne.)
fi: utf8: (HTML, CSS, JS jne.)
hu: utf8: (HTML, CSS, JS stb.)
id: utf8: (HTML, CSS, JS, dll.)
it: utf8: (HTML, CSS, JS, ecc.)
lt: utf8: (HTML, CSS, JS ir kt.)
lv: utf8: (HTML, CSS, JS utt.)
nb: utf8: (HTML, CSS, JS osv.)
nl: utf8: (HTML, CSS, JS, enz.)
pl: utf8: (HTML, CSS, JS, itp.)
ru: utf8: (HTML, CSS, JS и т. д.)
sk: utf8: (HTML, CSS, JS, atď.)
sl: utf8: (HTML, CSS, JS itd.)
sv: utf8: (HTML, CSS, JS osv.)
tr: utf8: (HTML, CSS, JS, vb.)
uk: utf8: (HTML, CSS, JS тощо)

source: media: Audio, Video, Image formats
bg: media: Аудио, видео, изображения
cs: media: Formáty zvuku, videa, obrázků
da: media: Lyd-, video- og billedformater
de: media: Audio-, Video-, Bildformate
el: media: Μορφές ήχου, βίντεο, εικόνας
es: media: Formatos de audio, video, imagen
et: media: Audio-, video- ja pildiformaadid
fi: media: Ääni-, video- ja kuvamuodot
hu: media: Hang-, videó- és képfájlformátumok
id: media: Format Audio, Video, Gambar
it: media: Formati audio, video, immagine
lt: media: Garso, vaizdo, vaizdo formatai
lv: media: Audio, video, attēlu formāti
nb: media: Lyd-, video- og bildeformater
nl: media: Audio-, video-, afbeeldingsformaten
pl: media: Format audio, wideo, obrazu
pt: media: Formatos de áudio, vídeo, imagem
ru: media: Форматы аудио, видео, изображений
sk: media: Formáty zvuku, videa, obrázkov
sl: media: Zvočni, video in slikovni formati
sv: media: Ljud-, video- och bildformat
tr: media: Ses, video, görsel formatları
uk: media: Формати аудіо, відео та зображень

source: Save Changes
bg: Запазване на промените
cs: Uložit změny
da: Gem ændringer
de: Änderungen speichern
el: Αποθήκευση αλλαγών
es: Guardar cambios
et: Salvesta muudatused
fi: Tallenna muutokset
fr: Enregistrer les modifications
hu: Változások mentése
id: Simpan Perubahan
it: Salva modifiche
lt: Išsaugoti pakeitimus
lv: Saglabāt izmaiņas
nb: Lagre endringer
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt: Guardar alterações
ro: Salvați modificările
ru: Сохранить изменения
sk: Uložiť zmeny
sl: Shrani spremembe
sv: Spara ändringar
tr: Değişiklikleri Kaydet
uk: Зберегти зміни

source: Cancel
bg: Отмяна на
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
hu: Mégsem
id: Batal
it: Annulla
lt: Atšaukti
lv: Atcelt
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancela
ro: Anulare
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
tr: İptal
uk: Скасувати

source: Add New Proxy
bg: Добавяне на нов прокси сървър
cs: Přidání nového proxy serveru
da: Tilføj ny proxy
de: Neuen Proxy hinzufügen
el: Προσθήκη νέου διακομιστή μεσολάβησης
es: Añadir nuevo proxy
et: Uue proxy lisamine
fi: Lisää uusi välityspalvelin
fr: Ajouter un nouveau proxy
hu: Új proxy hozzáadása
id: Tambahkan Proksi Baru
it: Aggiungi nuovo proxy
lt: Pridėti naują tarpinį serverį
lv: Pievienot jaunu starpniekserveri
nb: Legg til ny proxy
nl: Nieuwe proxy toevoegen
pl: Dodaj nowy serwer proxy
pt: Adiciona um novo proxy
ro: Adăugați un nou proxy
ru: Добавь новый прокси
sk: Pridanie nového proxy servera
sl: Dodajanje novega posrednika
sv: Lägg till ny proxy
tr: Yeni Proxy Ekle
uk: Додати новий проксі

source: Remote URL:
bg: Отдалечен URL адрес:
cs: Vzdálená adresa URL:
da: Ekstern URL:
el: Απομακρυσμένη διεύθυνση URL:
es: URL remota:
fi: Kauko-URL:
fr: URL distante :
hu: Távoli URL:
id: URL jarak jauh:
it: URL remoto:
lt: Nuotolinis URL adresas:
lv: Attālais URL:
nb: Ekstern URL:
nl: Externe URL:
pl: Zdalny adres URL:
pt: URL remoto:
ro: URL de la distanță:
ru: Удаленный URL:
sk: Vzdialená adresa URL:
sl: Oddaljeni naslov URL:
sv: Fjärr-URL:
tr: Uzak URL:
uk: Віддалена URL-адреса:
