Repository: sudoku120/sudoku120publisher
Catalog: lang/sudoku120publisher-*.po
Languages: bg, cs, da, de, el, es, et, fi, fr, hu, id, it, lt, lv, nb, nl, pl, pt, ro, ru, sk, sl, sv, tr, uk

source: When the reverse proxy function is enabled you can enter the API Token to create the proxy url.
bg: Когато функцията за обратен прокси сървър е активирана, можете да въведете API токен, за да създадете url адреса на прокси сървъра.
cs: Když je povolena funkce reverzního proxy serveru, můžete zadat token API pro vytvoření url adresy proxy serveru.
da: Når den omvendte proxyfunktion er aktiveret, kan du indtaste API-tokenet for at oprette proxy-URL'en.
de: Wenn die Reverse-Proxy-Funktion aktiviert ist, kannst du das API-Token eingeben, um die Proxy-URL zu erstellen.
el: Όταν η λειτουργία αντίστροφου μεσολάβησης είναι ενεργοποιημένη, μπορείτε να εισαγάγετε το Token API για να δημιουργήσετε το url μεσολάβησης.
es: Cuando la función de proxy inverso está habilitada, puedes introducir el token de API para crear la URL del proxy.
et: Kui pöördproxy funktsioon on aktiveeritud, saate sisestada API Token'i, et luua proxy url.
fi: Kun käänteinen välityspalvelintoiminto on käytössä, voit syöttää API-tunnuksen välityspalvelinurl:n luomista varten.
fr: Lorsque la fonction de proxy inverse est activée, tu peux entrer le jeton API pour créer l'URL du proxy.
hu: Ha a fordított proxy funkció engedélyezve van, akkor a proxy url létrehozásához megadhatja az API Tokent.
id: Ketika fungsi proxy terbalik diaktifkan, Anda dapat memasukkan Token API untuk membuat url proxy.
it: Quando la funzione proxy inverso è abilitata, puoi inserire il token API per creare l'URL proxy.
lt: Kai įjungta atvirkštinio tarpinio serverio funkcija, galite įvesti API žetoną, kad sukurtumėte tarpinio serverio url.
lv: Ja ir iespējota reversā proxy funkcija, varat ievadīt API žetonu, lai izveidotu proxy url.
nb: Når funksjonen for omvendt proxy er aktivert, kan du angi API-tokenet for å opprette proxy-URL-en.
nl: Als de reverse proxy functie is ingeschakeld kun je de API Token invoeren om de proxy url te maken.
pl: Gdy funkcja odwrotnego proxy jest włączona, możesz wprowadzić token API, aby utworzyć adres URL proxy.
pt: Quando a função de proxy invertido está activada, podes introduzir o Token da API para criar o url do proxy.
ro: Atunci când funcția de proxy invers este activată, puteți introduce Token-ul API pentru a crea adresa URL a proxy-ului.
ru: Если функция обратного прокси включена, ты можешь ввести API-токен для создания url прокси.
sk: Keď je zapnutá funkcia reverzného proxy servera, môžete zadať token API na vytvorenie url adresy proxy servera.
sl: Ko je omogočena funkcija povratnega posrednika, lahko vnesete žeton API, da ustvarite url naslov posrednika.
sv: När funktionen för omvänd proxy är aktiverad kan du ange API-token för att skapa proxywebbadressen.
tr: Ters proxy işlevi etkinleştirildiğinde, proxy url'sini oluşturmak için API Token'ı girebilirsiniz.
uk: Коли функція зворотного проксі увімкнена, ви можете ввести API-токен для створення URL-адреси проксі.

source: Or create a reverse proxy in the webserver config and enter the url as Proxy URL.
bg: Или създайте обратен прокси сървър в конфигурацията на уеб сървъра и въведете url адреса като Proxy URL.
cs: Nebo vytvořte reverzní proxy v konfiguraci webového serveru a zadejte url jako Proxy URL.
da: Eller opret en omvendt proxy i webserverens konfiguration, og indtast webadressen som proxy-URL.
de: Oder erstelle einen Reverse-Proxy in der Webserver-Konfiguration und gib die URL als Proxy-URL ein.
el: Ή να δημιουργήσετε έναν αντίστροφο διακομιστή μεσολάβησης στη ρύθμιση παραμέτρων του διακομιστή ιστού και να εισαγάγετε το url ως διεύθυνση μεσολάβησης.
es: O bien crea un proxy inverso en la configuración del servidor web e introduce la URL como URL del proxy.
et: Või luua pöördproxy veebiserveri konfiguratsioonis ja sisestada url kui Proxy URL.
fi: Tai luo käänteinen välityspalvelin verkkopalvelimen konfiguroinnissa ja syötä url välityspalvelimen URL-osoitteeksi.
fr: Ou bien crée un proxy inverse dans la configuration du serveur web et entre l'URL en tant qu'URL du proxy.
hu: Vagy hozzon létre egy fordított proxyt a webszerver konfigurációjában, és adja meg az url-t Proxy URL-ként.
id: Atau buat reverse proxy di konfigurasi server web dan masukkan url sebagai URL Proxy.
it: Oppure crea un proxy inverso nella configurazione del server web e inserisci l'URL come URL proxy.
lt: Arba sukurkite atvirkštinį tarpinį serverį žiniatinklio serverio konfigūracijoje ir įveskite url kaip Proxy URL.
lv: Vai arī izveidojiet reverso proxy tīmekļa servera konfigurācijā un ievadiet url kā Proxy URL.
nb: Eller opprett en omvendt proxy i konfigurasjonen av webserveren og angi nettadressen som Proxy URL.
nl: Of maak een reverse proxy aan in de webserver configuratie en voer de url in als Proxy URL.
pl: Lub utwórz odwrotne proxy w konfiguracji serwera WWW i wprowadź adres URL jako adres URL proxy.
pt: Ou cria um proxy invertido na configuração do servidor Web e introduz o URL como URL do proxy.
ro: Sau creați un proxy invers în configurația serverului web și introduceți adresa URL ca Proxy URL.
ru: Или создай обратный прокси в конфиге веб-сервера и введи url как Proxy URL.
sk: Alebo vytvorte reverzný proxy server v konfigurácii webového servera a zadajte url ako Proxy URL.
sl: Ali pa ustvarite obratni posrednik v konfiguraciji spletnega strežnika in vnesite url kot URL posrednika.
sv: Eller skapa en omvänd proxy i webbserverns konfiguration och ange webbadressen som Proxy URL.
tr: Veya web sunucusu yapılandırmasında bir ters proxy oluşturun ve url'yi Proxy URL'si olarak girin.
uk: Або створіть зворотний проксі в конфігурації веб-сервера і введіть URL-адресу як URL-адресу проксі.

source: Update the API Data after every setup step, to get the actual status here.
bg: Актуализирайте данните на API след всяка стъпка на настройка, за да получите актуалното състояние тук.
cs: Po každém kroku nastavení aktualizujte údaje API, abyste zde získali aktuální stav.
da: Opdater API-dataene efter hvert opsætningstrin for at få den aktuelle status her.
de: Aktualisiere die API-Daten nach jedem Einrichtungsschritt, um hier den aktuellen Status zu erhalten.
el: Ενημερώστε τα δεδομένα API μετά από κάθε βήμα εγκατάστασης, για να λαμβάνετε την πραγματική κατάσταση εδώ.
es: Actualiza los datos de la API después de cada paso de configuración para obtener el estado real aquí.
et: Uuendage API andmeid pärast iga seadistamisetappi, et saada siia tegelik staatus.
fi: Päivitä API-tiedot jokaisen asennusvaiheen jälkeen, jotta saat todellisen tilan tänne.
fr: Mets à jour les données de l'API après chaque étape de configuration pour obtenir le statut actuel ici.
hu: Minden beállítási lépés után frissítse az API adatokat, hogy az aktuális állapotot itt kapja meg.
id: Perbarui Data API setelah setiap langkah penyiapan, untuk mendapatkan status aktual di sini.
it: Aggiorna i dati API dopo ogni passaggio di configurazione, per ottenere lo stato attuale qui.
lt: Po kiekvieno sąrankos žingsnio atnaujinkite API duomenis, kad čia gautumėte faktinę būseną.
lv: Pēc katra iestatīšanas soļa atjauniniet API datus, lai šeit iegūtu faktisko statusu.
nb: Oppdater API-dataene etter hvert oppsettstrinn for å få den faktiske statusen her.
nl: Update de API Data na elke installatiestap om de actuele status hier te krijgen.
pl: Zaktualizuj dane API po każdym kroku konfiguracji, aby uzyskać aktualny status.
pt: Actualiza os dados da API após cada passo de configuração, para obteres o estado atual aqui.
ro: Actualizați datele API după fiecare etapă de configurare, pentru a obține starea actuală aici.
ru: Обновляй данные API после каждого шага настройки, чтобы получать актуальную информацию о состоянии дел.
sk: Po každom kroku nastavenia aktualizujte údaje API, aby ste tu získali aktuálny stav.
sl: Po vsakem koraku nastavitve posodobite podatke API, da tukaj dobite dejansko stanje.
sv: Uppdatera API-data efter varje installationssteg för att få den faktiska statusen här.
tr: Gerçek durumu buradan almak için her kurulum adımından sonra API Verilerini güncelleyin.
uk: Оновлюйте дані API після кожного кроку налаштування, щоб отримати актуальний статус тут.

source: API Token
bg: API токен
cs: Token API
el: Token API
es: Token de API
fi: API-tunniste
fr: Jeton API
id: Token API
it: Token API
lt: API žetonas
lv: API žetons
pl: Token API
pt: Token da API
ro: Token API
sk: Token API
sl: Žeton API
tr: API Belirteci
uk: Токен API

source: Proxy URL
bg: URL адрес на прокси
cs: Adresa URL proxy serveru
el: Διεύθυνση URL μεσολάβησης
es: URL del proxy
fi: Välityspalvelimen URL-osoite
fr: URL du proxy
id: URL Proxy
it: URL proxy
pl: Adres URL serwera proxy
pt: URL do proxy
ro: URL Proxy
ru: URL прокси
sk: Adresa URL proxy servera
sl: URL vmesnega strežnika
tr: Proxy URL'si
uk: URL-адреса проксі-сервера

source: Create Sudoku
bg: Създаване на Sudoku
cs: Vytvořit sudoku
da: Opret sudoku
de: Sudoku erstellen
el: Δημιουργία Sudoku
es: Crear sudoku
et: Looge sudoku
fi: Luo Sudoku
fr: Créer un sudoku
hu: Sudoku létrehozása
id: Membuat Sudoku
it: Crea sudoku
lt: Sukurti sudoku
lv: Izveidot sudoku
nb: Opprett Sudoku
nl: Sudoku maken
pl: Utwórz Sudoku
pt: Criar Sudoku
ro: Creați Sudoku
ru: Создать судоку
sk: Vytvoriť sudoku
sl: Ustvarite sudoku
sv: Skapa Sudoku
tr: Sudoku Oluştur
uk: Створити судоку

source: Failed to create Sudoku entry.
bg: Не успяхте да създадете запис на Sudoku.
cs: Nepodařilo se vytvořit položku Sudoku.
da: Det lykkedes ikke at oprette en Sudoku.
de: Fehler beim Erstellen eines Sudoku-Eintrags.
el: Απέτυχε η δημιουργία εγγραφής Sudoku.
es: Error al crear la entrada de Sudoku.
et: Sudoku kirje loomine ebaõnnestus.
fi: Sudokun luominen epäonnistui.
fr: Échec de la création de la saisie Sudoku.
hu: Nem sikerült létrehozni a Sudoku bejegyzést.
id: Gagal membuat entri Sudoku.
it: Impossibile creare la voce Sudoku.
lt: Nepavyko sukurti Sudoku įrašo.
lv: Neizdevās izveidot Sudoku ierakstu.
nb: Kunne ikke opprette Sudoku-oppføring.
nl: Het is niet gelukt om een Sudoku aan te maken.
pl: Nie udało się utworzyć wpisu Sudoku.
pt: Falha ao criar a entrada do Sudoku.
ro: Nu s-a reușit crearea intrării Sudoku.
ru: Не удалось создать запись судоку.
sk: Nepodarilo sa vytvoriť položku Sudoku.
sl: Ni uspelo ustvariti vnosa Sudoku.
sv: Misslyckades med att skapa Sudoku-post.
tr: Sudoku girişi oluşturulamadı.
uk: Не вдалося створити запис судоку.

source: No proxy found for the Sudoku.
bg: Не е намерено прокси за Sudoku.
cs: Pro toto sudoku nebyl nalezen žádný proxy server.
da: Der blev ikke fundet nogen proxy til sudokuen.
de: Kein Proxy für das Sudoku gefunden.
el: Δεν βρέθηκε πληρεξούσιος για το Sudoku.
es: No se ha encontrado ningún proxy para el Sudoku.
et: Sudoku jaoks ei leitud proxy't.
fi: Sudokulle ei löytynyt välityspalvelinta.
fr: Aucun proxy trouvé pour le Sudoku.
hu: Nem találtunk proxy-t a Sudokuhoz.
id: Tidak ditemukan proxy untuk Sudoku tersebut.
it: Nessun proxy trovato per il Sudoku.
lt: Sudoku nerastas joks įgaliotasis atstovas.
lv: Sudoku nav atrasts pilnvarotais pārstāvis.
nb: Ingen proxy funnet for Sudokuen.
nl: Geen proxy gevonden voor de Sudoku.
pl: Nie znaleziono proxy dla Sudoku.
pt: Não encontraste um proxy para o Sudoku.
ro: Nu s-a găsit niciun proxy pentru Sudoku.
ru: Не найден прокси для этого судоку.
sk: Pre Sudoku nebol nájdený žiadny proxy server.
sl: Za Sudoku ni bil najden noben pooblaščenec.
sv: Ingen proxy hittades för Sudoku.
tr: Sudoku için proxy bulunamadı.
uk: Не знайдено жодного проксі для судоку.

source: Invalid Sudoku ID or missing API URL.
bg: Невалиден идентификатор на Sudoku или липсващ API URL.
cs: Neplatné ID sudoku nebo chybějící adresa API URL.
da: Ugyldigt Sudoku-ID eller manglende API-URL.
de: Ungültige Sudoku-ID oder fehlende API-URL.
el: Μη έγκυρο αναγνωριστικό Sudoku ή λείπει η διεύθυνση URL API.
es: ID de Sudoku no válido o URL de API no encontrada.
et: Vale Sudoku ID või puuduv API URL.
fi: Väärä Sudoku-tunnus tai puuttuva API-URL.
fr: ID Sudoku invalide ou URL API manquante.
hu: Érvénytelen Sudoku azonosító vagy hiányzó API URL.
id: ID Sudoku tidak valid atau URL API tidak ada.
it: ID Sudoku non valido o URL API mancante.
lt: Netinkamas Sudoku ID arba trūksta API URL.
lv: Nederīgs Sudoku ID vai trūkst API URL.
nb: Ugyldig Sudoku-ID eller manglende API-URL.
nl: Ongeldige Sudoku ID of ontbrekende API URL.
pl: Nieprawidłowy identyfikator Sudoku lub brakujący adres URL API.
pt: ID de Sudoku inválido ou URL de API em falta.
ro: ID Sudoku invalid sau URL API lipsă.
ru: Неверный идентификатор судоку или отсутствующий URL API.
sk: Neplatné ID sudoku alebo chýbajúca adresa API URL.
sl: Nepravilen identifikator Sudoku ali manjkajoči URL API.
sv: Ogiltigt Sudoku-ID eller saknad API-URL.
tr: Geçersiz Sudoku kimliği veya eksik API URL'si.
uk: Невірний ідентифікатор судоку або відсутня URL-адреса API.

source: Failed to fetch Sudoku HTML (HTTP %d).
bg: Неуспешно извличане на Sudoku HTML (HTTP %d).
cs: Nepodařilo se načíst Sudoku HTML (HTTP %d).
da: Det lykkedes ikke at hente Sudoku HTML (HTTP %d).
de: Fehler beim Abrufen von Sudoku-HTML (HTTP %d).
el: Απέτυχε η λήψη της HTML του Sudoku (HTTP %d).
es: Error al recuperar el HTML de Sudoku (HTTP %d).
et: Sudoku HTML-i ei õnnestunud kätte saada (HTTP %d).
fi: Sudoku HTML:n noutaminen epäonnistui (HTTP %d).
fr: Échec de la récupération du HTML Sudoku (HTTP %d).
hu: Nem sikerült lekérni a Sudoku HTML-jét (HTTP %d).
id: Gagal mengambil HTML Sudoku (HTTP %d).
it: Impossibile recuperare l'HTML del Sudoku (HTTP %d).
lt: Nepavyko gauti Sudoku HTML (HTTP %d).
lv: Neizdevās iegūt Sudoku HTML (HTTP %d).
nb: Kunne ikke hente Sudoku HTML (HTTP %d).
nl: Lukt niet om Sudoku HTML op te halen (HTTP %d).
pl: Nie udało się pobrać Sudoku HTML (HTTP %d).
pt: Falha ao obter o Sudoku HTML (HTTP %d).
ro: A eșuat preluarea Sudoku HTML (HTTP %d).
ru: Не удалось получить HTML-файл судоку (HTTP %d).
sk: Nepodarilo sa načítať Sudoku HTML (HTTP %d).
sl: Ni uspelo pridobiti Sudoku HTML (HTTP %d).
sv: Misslyckades med att hämta Sudoku HTML (HTTP %d).
tr: Sudoku HTML'si getirilemedi (HTTP %d).
uk: Не вдалося отримати Судоку HTML (HTTP %d).

source: Error during plugin activation:
bg: Грешка по време на активирането на приставката:
cs: Chyba při aktivaci zásuvného modulu:
da: Fejl under aktivering af plugin:
de: Fehler bei der Plugin-Aktivierung:
el: Σφάλμα κατά την ενεργοποίηση του πρόσθετου:
es: Error durante la activación del plugin:
et: Viga pluginate aktiveerimise ajal:
fi: Virhe pluginin aktivoinnin aikana:
fr: Erreur lors de l'activation du plugin :
hu: Hiba a bővítmény aktiválása során:
id: Kesalahan selama aktivasi plugin:
it: Errore durante l'attivazione del plugin:
lt: Klaida įskiepio aktyvavimo metu:
lv: Kļūda spraudņa aktivizēšanas laikā:
nb: Feil under aktivering av plugin:
nl: Fout tijdens het activeren van de plugin:
pl: Błąd podczas aktywacji wtyczki:
pt: Erro durante a ativação do plugin:
ro: Eroare în timpul activării pluginului:
ru: Ошибка во время активации плагина:
sk: Chyba počas aktivácie doplnku:
sl: Napaka med aktiviranjem vtičnika:
sv: Fel under aktivering av plugin:
tr: Eklenti aktivasyonu sırasında hata:
uk: Помилка під час активації плагіна:

source: Error when manually triggering the process:
bg: Грешка при ръчно задействане на процеса:
cs: Chyba při ručním spuštění procesu:
da: Fejl ved manuel udløsning af processen:
de: Fehler beim manuellen Auslösen des Prozesses:
el: Σφάλμα κατά τη χειροκίνητη ενεργοποίηση της διαδικασίας:
es: Error al activar manualmente el proceso:
et: Viga käsitsi käivitamisel:
fi: Virhe, kun prosessi käynnistetään manuaalisesti:
fr: Erreur lors du déclenchement manuel du processus :
hu: Hiba a folyamat kézi indításakor:
id: Kesalahan saat memicu proses secara manual:
it: Errore durante l'attivazione manuale del processo:
lt: Klaida įjungiant procesą rankiniu būdu:
lv: Kļūda, manuāli aktivizējot procesu:
nb: Feil ved manuell aktivering av prosessen:
nl: Fout bij handmatig activeren:
pl: Błąd podczas ręcznego uruchamiania procesu:
pt: Erro ao ativar manualmente o processo:
ro: Eroare la activarea manuală a procesului:
ru: Ошибка при ручном запуске процесса:
sk: Chyba pri ručnom spustení procesu:
sl: Napaka pri ročnem zagonu postopka:
sv: Fel när processen utlöses manuellt:
tr: İşlem manuel olarak tetiklenirken hata oluştu:
uk: Помилка при ручному запуску процесу:

source: Proxy is disabled.
bg: Проксито е деактивирано.
cs: Proxy server je zakázán.
da: Proxy er deaktiveret.
de: Proxy ist deaktiviert.
el: Ο διακομιστής μεσολάβησης είναι απενεργοποιημένος.
es: Proxy desactivado.
et: Proxy on välja lülitatud.
fi: Välityspalvelin on poistettu käytöstä.
fr: Proxy désactivé.
hu: A proxy le van tiltva.
id: Proxy dinonaktifkan.
it: Proxy disabilitato.
lt: Proxy yra išjungtas.
lv: Proxy ir atspējots.
nb: Proxy er deaktivert.
nl: Proxy is uitgeschakeld.
pl: Serwer proxy jest wyłączony.
pt: O proxy está desativado.
ro: Proxy este dezactivat.
ru: Прокси отключен.
sk: Proxy server je vypnutý.
sl: Proxy je onemogočen.
sv: Proxy är inaktiverad.
tr: Proxy devre dışı bırakıldı.
uk: Проксі вимкнено.

source: Invalid proxy UUID.
bg: Невалиден UUID на проксито.
cs: Neplatný identifikátor UUID proxy.
da: Ugyldig proxy UUID.
de: Ungültige Proxy-UUID.
el: Μη έγκυρο UUID διακομιστή μεσολάβησης.
es: UUID de proxy no válido.
et: Vale proxy UUID.
fi: Virheellinen välityspalvelimen UUID-tunnus.
fr: UUID proxy invalide.
hu: Érvénytelen proxy UUID.
id: UUID proxy tidak valid.
it: UUID proxy non valido.
lt: Neteisingas proxy UUID.
lv: Nederīgs proxy UUID.
nb: Ugyldig proxy UUID.
nl: Ongeldige proxy UUID.
pl: Nieprawidłowy identyfikator UUID serwera proxy.
pt: UUID de proxy inválido.
ro: UUID proxy invalid.
ru: Неверный UUID прокси-сервера.
sk: Neplatný UUID proxy servera.
sl: Nepravilen UUID posrednika.
sv: Ogiltigt UUID för proxy.
tr: Geçersiz proxy UUID.
uk: Неправильний UUID проксі.

source: Failed to fetch remote content.
bg: Неуспешно извличане на отдалечено съдържание.
cs: Nepodařilo se načíst vzdálený obsah.
da: Kunne ikke hente eksternt indhold.
de: Fehler beim Abrufen von Remote-Inhalten.
el: Απέτυχε η λήψη απομακρυσμένου περιεχομένου.
es: Error al recuperar contenido remoto.
et: Ebaõnnestus kaughalduse sisu kättesaamine.
fi: Etäsisällön noutaminen epäonnistui.
fr: Échec de la récupération du contenu distant.
hu: Sikertelen távoli tartalom lekérése.
id: Gagal mengambil konten jarak jauh.
it: Impossibile recuperare il contenuto remoto.
lt: Nepavyko gauti nuotolinio turinio.
lv: Neizdevās iegūt attālo saturu.
nb: Kunne ikke hente eksternt innhold.
nl: Fout bij het ophalen van inhoud op afstand.
pl: Nie udało się pobrać zawartości zdalnej.
pt: Falha ao buscar conteúdo remoto.
ro: A eșuat preluarea conținutului de la distanță.
ru: Не удалось получить удаленный контент.
sk: Nepodarilo sa načítať vzdialený obsah.
sl: Ni uspelo pridobiti oddaljene vsebine.
sv: Misslyckades med att hämta fjärrinnehåll.
tr: Uzak içerik getirilemedi.
uk: Не вдалося отримати віддалений вміст.

source: Error: Missing or invalid Sudoku ID.
bg: Грешка: Липсващ или невалиден идентификатор на Sudoku.
cs: Chyba: Chybějící nebo neplatné ID sudoku.
da: Fejl: Manglende eller ugyldigt Sudoku-ID.
de: Fehler: Fehlende oder ungültige Sudoku-ID.
el: Σφάλμα: Λείπει ή είναι άκυρο το αναγνωριστικό Sudoku.
es: Error: ID de Sudoku no válida o no encontrada.
et: Viga: Puuduv või vigane sudoku ID.
fi: Virhe: Puuttuva tai virheellinen Sudoku ID.
fr: Erreur : ID Sudoku manquant ou invalide.
hu: Hiba: Hiányzó vagy érvénytelen sudoku azonosító.
id: Kesalahan: ID Sudoku hilang atau tidak valid.
it: Errore: ID Sudoku mancante o non valido.
lt: Klaida: Trūksta arba negalioja Sudoku ID.
lv: Kļūda: Trūkst vai nederīgs Sudoku ID.
nb: Feil: Manglende eller ugyldig Sudoku-ID.
nl: Fout: ontbrekende of ongeldige Sudoku-ID.
pl: Błąd: Brakujący lub nieprawidłowy identyfikator Sudoku.
pt: Erro: ID do Sudoku em falta ou inválido.
ro: Eroare: ID Sudoku lipsă sau invalid.
ru: Ошибка: Отсутствующий или недействительный идентификатор судоку.
sk: Chyba: Chýba alebo je neplatné ID sudoku.
sl: Napaka: Manjka ali je neveljaven identifikator Sudoku.
sv: Fel: Saknat eller ogiltigt Sudoku-ID.
tr: Hata: Eksik veya geçersiz Sudoku kimliği.
uk: Помилка: Відсутній або недійсний ідентифікатор Судоку.

source: Error: Sudoku not found.
bg: Грешка: Sudoku не е намерен.
cs: Chyba: Sudoku nebylo nalezeno.
da: Fejl: Sudoku ikke fundet.
de: Fehler: Sudoku nicht gefunden.
el: Σφάλμα: Το Sudoku δεν βρέθηκε.
es: Error: Sudoku no encontrado.
et: Viga: Sudokut ei leitud.
fi: Virhe: Sudokua ei löydy.
fr: Erreur : Sudoku introuvable.
hu: Hiba: Sudoku nem található.
id: Kesalahan: Sudoku tidak ditemukan.
it: Errore: Sudoku non trovato.
lt: Klaida: Sudoku nerastas.
lv: Kļūda: Sudoku nav atrasts.
nb: Feil: Sudoku ble ikke funnet.
nl: Fout: Sudoku niet gevonden.
pl: Błąd: Nie znaleziono Sudoku.
pt: Erro: Sudoku não encontrado.
ro: Eroare: Sudoku nu a fost găsit.
ru: Ошибка: Судоку не найдено.
sk: Chyba: Sudoku sa nenašlo.
sl: Napaka: Sudoku ni najden.
sv: Fel: Sudoku hittades inte.
tr: Hata: Sudoku bulunamadı.
uk: Помилка: Судоку не знайдено.

source: Error: This Sudoku can only be displayed on %s.
cs: Chyba: Toto sudoku lze zobrazit pouze na %s.
da: Fejl: Denne Sudoku kan kun vises på %s.
de: Fehler: Dieses Sudoku kann nur auf %s angezeigt werden.
el: Σφάλμα: Αυτό το Sudoku μπορεί να εμφανιστεί μόνο στο %s.
es: Error: Este Sudoku solo se puede mostrar en %s.
et: Viga: Seda Sudokut saab kuvada ainult %s.
fi: Virhe: Tämä Sudoku voidaan näyttää vain %s:ssä.
fr: Erreur : ce Sudoku ne peut être affiché que sur %s.
hu: Hiba: Ez a Sudoku csak %s-on jeleníthető meg.
id: Kesalahan: Sudoku ini hanya dapat ditampilkan di %s.
it: Errore: Questo Sudoku può essere visualizzato solo su %s.
lt: Klaida: Šis Sudoku gali būti rodomas tik %s.
lv: Kļūda: Šo Sudoku var parādīt tikai %s.
nb: Feil: Denne Sudokuen kan bare vises på %s.
nl: Fout: Deze Sudoku kan alleen worden weergegeven op %s.
pl: Błąd: To Sudoku może być wyświetlane tylko na %s.
pt: Erro: Este Sudoku só pode ser apresentado em %s.
ro: Eroare: Acest Sudoku poate fi afișat numai pe %s.
ru: Ошибка: Это судоку может быть показано только на %s.
sk: Chyba: Toto sudoku možno zobraziť len na %s.
sl: Napaka: Ta sudoku se lahko prikaže samo na %s.
sv: Fel: Detta Sudoku kan endast visas på %s.
tr: Hata: Bu Sudoku yalnızca %s üzerinde görüntülenebilir.
uk: Помилка: Це судоку може бути показано лише на %s.
